Repository: edemo/adhocracy-plus
Catalog: locale-source/locale/*/LC_MESSAGES/django.po
Languages: hu

source: on the project %(project_name)s a proposal was added by %(actor_name)s.
hu: a %(project_name)s projektre vonatkozóan a %(actor_name)s javaslatot tett.

source: on the project %(project_name)s a contribution was added by %(actor_name)s.
hu: a %(project_name)s projekthez a %(actor_name)s adta hozzá a hozzájárulást.

source: Check the comment
hu: Ellenőrizze a megjegyzést

source: Check the idea
hu: Ellenőrizze az ötletet

source: Check the proposal
hu: Ellenőrizze a javaslatot

source: Check the contribution
hu: Ellenőrizze a hozzájárulást

source: This email was sent to %(receiver_mail)s. This email was sent to you because you are a moderator in the project.
hu: Ezt az e-mailt a %(receiver_mail)s címre küldték. Ezt az e-mailt azért küldtük Önnek, mert Ön a projekt moderátora.

source: Offline Events
hu: Offline események

source: Date
hu: Dátum

source: Time
hu: Idő

source: Event type
hu: Esemény típusa

source: The content of this field is shown in the timeline. It should have no more than 30 characters e.g. Information event or 3rd public workshop.
hu: Ennek a mezőnek a tartalma az idővonalon jelenik meg. Legfeljebb 30 karakter lehet, pl. Tájékoztató esemény vagy 3. nyilvános műhelytalálkozó.

source: Confirm Offline Event Deletion
hu: Offline esemény törlésének megerősítése

source: Are you sure you want to delete the offline event?
hu: Biztos, hogy törölni szeretné az offline eseményt?

source: Create a new topic
hu: Új téma létrehozása

source: Add a new offline event
hu: Új offline esemény hozzáadása

source: Offlineevents
hu: Offline események

source: Add offline event
hu: Offline esemény hozzáadása

source: Here, you can include events that take place as part of the participation project.
hu: Itt a részvételi projekt részeként zajló eseményeket veheti fel.

source: Edit offline event
hu: Offline esemény szerkesztése

source: The offline event has been deleted
hu: Az offline eseményt törölték

source: Here you can find an example of an {}imprint{}.
hu: Itt talál egy példát egy {}impresszum{}-ra.

source: Here you can find an example of {}terms of use{}.
hu: Itt talál egy példát a {}felhasználási feltételek{}-re.

source: Here you can find an example of a {}data protection policy{}.
hu: Itt talál egy példát egy {}adatvédelmi szabályzatra{}.

source: Here you can find an example of a {}netiquette{}.
hu: Itt talál egy példát a {}netiquette{}-re.

source: Instagram Post 1080x1080
hu: Instagram bejegyzés 1080x1080

source: Instagram Story 1080x1920
hu: Instagram történet 1080x1920

source: Social Media
hu: Közösségi média

source: Here you can create sharepics for social media that will help you get publicity for your project. You can choose between different formats.
hu: Itt létrehozhat megosztott képeket a közösségi médiához, amelyek segítenek nyilvánosságot szerezni a projektnek. Különböző formátumok közül választhat.

source: Select Project
hu: Projekt kiválasztása

source: Please select a project of your organisation and click select.
hu: Kérjük, válassza ki az Ön szervezetének projektjét, és kattintson a kiválasztás gombra.

source: This title will be displayed as a header. It should be max. {} characters long.
hu: Ez a cím fejlécként jelenik meg. Ennek a címnek hossza max. {} karakter.

source: This description will be displayed below the title. It should briefly state the goal of the project in max. {} chars.
hu: Ez a leírás a cím alatt jelenik meg. Röviden ki kell fejtenie a projekt célját max. {} karakterben.

source: Picture Upload
hu: Kép feltöltése

source: The picture will be displayed in the sharepic. It must be min. {} pixel wide and {} pixel tall. Allowed file formats are png, jpeg, gif. The file size should be max. 5 MB.
hu: A kép megjelenik a sharepicben. Ennek min. {} pixel széles és {} pixel magas a mérete. A megengedett fájlformátumok: png, jpeg, gif. A fájl mérete max. 5 MB.

source: You can still manage all your preferences on User Agreements.
hu: Továbbra is kezelheti az összes beállítását a Felhasználói megállapodások oldalon.

source: Please agree on the organisation's terms of use to be allowed to create content.
hu: A tartalom létrehozásának engedélyezéséhez kérjük, fogadja el a szervezet felhasználási feltételeit.

source: Title of your organisation
hu: Az Ön szervezetének címe

source: The title of your organisation will be shown on the landing page. max. 100 characters
hu: Az Ön szervezetének címe megjelenik a céloldalon. max. 100 karakter

source: Short description of your organisation
hu: A szervezet rövid leírása

source: The description will be displayed on the landing page. max. 800 characters
hu: A leírás megjelenik a céloldalon. max. 800 karakter

source: Slogan
hu: Szlogen

source: The slogan will be shown below the title of your organisation on the landing page. The slogan can provide context or additional information to the title. max. 200 characters
hu: A szlogen az Ön szervezetének címe alatt jelenik meg a céloldalon. A szlogen kontextust vagy kiegészítő információt adhat a címhez. max. 200 karakter

source: Information about your organisation
hu: Információk az Ön szervezetéről

source: You can provide general information about your participation platform to your visitors. It’s also helpful to name a general person of contact for inquiries. The information will be shown on a separate "About" page that can be reached via the main menu.
hu: Általános információkat adhat látogatóinak a részvételi platformjáról. Az is hasznos, ha megnevez egy általános kapcsolattartót a megkeresésekhez. Az információk egy külön "Rólunk" oldalon jelennek meg, amely a főmenüből érhető el.

source: Logo
hu: Logó

source: The Logo representing your organisation. The image must be square and it should be min. 200 pixels wide and 200 pixels tall and max. 800 pixels wide and 800 pixels tall. Allowed file formats are png, jpeg, gif. The file size should be max. 5 MB.
hu: A szervezetét képviselő logó. A képnek négyzet alakúnak kell lennie, és minimum 200 pixel széles és 200 pixel magas, maximum 800 pixel széles és 800 pixel magas lehet. A megengedett fájlformátumok: png, jpeg, gif. A fájl mérete max. 5 MB.

source: Please enter a full url which starts with https:// or http://
hu: Kérjük, adjon meg egy teljes url-t, amely https:// vagy http:// kezdetűt

source: Header image copyright
hu: A fejléc kép szerzői joga

source: Author, which is displayed in the header image.
hu: Szerző, amely a fejléc képen jelenik meg.

source: Imprint
hu: Impresszum

source: Please provide all the legally required information of your imprint. The imprint will be shown on a separate page.
hu: Kérjük, adja meg az impresszumra vonatkozó összes, jogszabályban előírt információt. Az impresszum egy külön oldalon jelenik meg.

source: Terms of use
hu: Felhasználási feltételek

source: Please provide all the legally required information of your terms of use. The terms of use will be shown on a separate page.
hu: Kérjük, adja meg a felhasználási feltételek összes, jogilag előírt információját. A felhasználási feltételek egy külön oldalon jelennek meg.

source: Data protection policy
hu: Adatvédelmi politika

source: Please provide all the legally required information of your data protection. The data protection policy will be shown on a separate page.
hu: Kérjük, adjon meg minden, az adatvédelemmel kapcsolatos, jogszabályban előírt információt. Az adatvédelmi szabályzatot külön oldalon jelenítjük meg.

source: Netiquette
hu: Netikett

source: Please provide a netiquette for the participants. The netiquette helps improving the climate of online discussions and supports the moderation.
hu: Kérem, adjon meg a résztvevőknek egy netikettet. A netikett segít javítani az online viták légkörét, és támogatja a moderálást.

source: is a supporting organisation
hu: támogató szervezet

source: For supporting organisations, the banner asking for donations is not displayed on their pages.
hu: A támogató szervezetek esetében az adományokat kérő banner nem jelenik meg az oldalukon.

source: Default language for e-mails
hu: Az e-mailek alapértelmezett nyelve

source: All e-mails to unregistered users (invites) will be sent in this language.
hu: A nem regisztrált felhasználóknak küldött összes e-mail (meghívók) ezen a nyelven fog érkezni.

source: Create Content
hu: Tartalom létrehozása

source: Add a+ logo
hu: A+ logó hozzáadása

source: Add logo
hu: Logo hozzáadása

source: To view content changes, click refresh
hu: A tartalmi változások megtekintéséhez kattintson a frissítés gombra

source: To view the sharepic, click generate
hu: A sharepic megtekintéséhez kattintson a generálás gombra

source: Refresh
hu: Frissítés

source: Generate
hu: Létrehozás

source: Missing important field
hu: Hiányzó fontos mező

source: Data protection
hu: Adatvédelem

source: Edit your organisation information
hu: Szervezeti adatok szerkesztése

source: Language availability
hu: Nyelvi elérhetőség

source: Manage here the content of your page in the desired languages. You can add or delete them.
hu: Itt kezelheti az oldal tartalmát a kívánt nyelveken. Hozzáadhatja vagy törölheti őket.

source: Edit your legal information
hu: Jogi információk szerkesztése

source: More about
hu: További információk

source: Find us on social media and share your insights of this participation.
hu: Keressen meg minket a közösségi médiában, és ossza meg velünk a részvétellel kapcsolatos meglátásait.

source: Opens in new window
hu: Új ablakban nyílik meg

source: Currently, there are no public participation processes. Please check again later.
hu: Jelenleg nincsenek nyilvános részvételi eljárások. Kérjük, később ellenőrizze újra.

source: Currently, there are no public participation processes. Sign in <a href="%(account_login_url)s?next=%(organisation_url)s">here</a> or read more in <a href="%(organisation_information_url)s">About</a>.
hu: Jelenleg nincsenek nyilvános részvételi eljárások. Jelentkezzen be <a href="%(account_login_url)s?next=%(organisation_url)s">itt</a>, vagy olvasson többet a <a href="%(organisation_information_url)s">Rólunk</a>.

source: Currently, there are no public participation processes. Sign in <a href="%(account_login_url)s?next=%(organisation_url)s">here</a>.
hu: Jelenleg nincsenek nyilvános részvételi eljárások. Jelentkezzen be <a href="%(account_login_url)s?next=%(organisation_url)s">itt</a>.

source: Participate now!
hu: Vegyen részt most!

source: Upcoming participation
hu: Közelgő részvétel

source: Ended participation
hu: Befejezett részvétel

source: Organisation information successfully updated.
hu: A szervezeti információk sikeresen frissültek.

source: Legal information successfully updated.
hu: A jogi információk sikeresen frissültek.

source: archive
hu: archívum

source: dearchive
hu: archiválás visszavonása

source: Participants
hu: Résztvevők

source: Moderators
hu: Moderátorok

source: Invite users via email
hu: Felhasználók meghívása e-mailben

source: Invite users via file upload
hu: Felhasználók meghívása fájlból

source: Upload a csv file containing email addresses.
hu: Töltsön fel egy e-mail címeket tartalmazó csv-fájlt.

source: Please enter email addresses or upload a file
hu: Kérjük, adja meg az e-mail címeket vagy töltsön fel egy fájlt

source: %(time_left)s remaining
hu: %(time_left)s maradt

source: more than 1 year remaining
hu: több mint 1 év van hátra

source: Participation: from %(project_start)s
hu: Részvétel: ekkortól %(project_start)s

source: Participation ended. Read result.
hu: A részvétel véget ért. Olvassa el az eredményt.

source: Invitation to moderate the project: "%(project_name)s"
hu: Felhívás a projekt moderálására: "%(project_name)s"

source: Invitation to moderate project: "%(project_name)s"
hu: Meghívás a projekt moderálására: "%(project_name)s"

source: you are invited to moderate the project "%(project_name)s" on the participation platform %(site_name)s. To be able to moderate and change the project click on "Accept invitation".
hu: meghívjuk Önt a "%(project_name)s" projekt moderálására a részvételi platformon %(site_name)s. A projekt moderálásához és módosításához kattintson a "Meghívás elfogadása" gombra.

source: Accept invitation
hu: Meghívás elfogadása

source: This email was sent to %(receiver_mail)s. This email was sent to you because you are invited to moderate a project.
hu: Ezt az e-mailt a %(receiver_mail)s címre küldték. Ezt az e-mailt azért küldtük Önnek, mert Önt meghívták egy projekt moderálására.

source: Invitation to the semi-public project: "%(project_name)s"
hu: Meghívó a félig nyilvános projektre: "%(project_name)s"

source: Invitation to the private project: "%(project_name)s"
hu: Meghívó a magánprojektre: "%(project_name)s"

source: you are invited to participate in the semi-public project "%(project_name)s" on the participation platform %(site_name)s. To participate click on "Accept invitation".
hu: meghívjuk Önt, hogy vegyen részt a "%(project_name)s" félig nyilvános projektben a %(site_name)s részvételi platformon. A részvételhez kattintson a "Meghívás elfogadása" gombra.

source: you are invited to participate in the private project "%(project_name)s" on the participation platform %(site_name)s. To participate click on "Accept invitation".
hu: meghívjuk Önt, hogy vegyen részt a "%(project_name)s" magánprojektben a %(site_name)s részvételi platformon. A részvételhez kattintson a "Meghívás elfogadása" gombra.

source: This email was sent to %(receiver_mail)s. This email was sent to you because you are invited to participate in a private project.
hu: Ezt az e-mailt a %(receiver_mail)s címre küldték. Ezt az e-mailt azért küldtük Önnek, mert meghívást kapott egy magánprojektben való részvételre.

source: Welcome to the semi-public project: "%(project_name)s"
hu: Üdvözöljük a "%(project_name)s" félig nyilvános projektben.

source: Welcome to the private project: "%(project_name)s"
hu: Üdvözöljük a "%(project_name)s” magánprojektben

source: Link to semi-public project: "%(project_name)s"
hu: Link a félig nyilvános projekthez: "%(project_name)s"

source: Link to private project: "%(project_name)s"
hu: Link a magánprojekthez: "%(project_name)s"

source: you have accepted the invitation to the semi-public project "%(project_name)s". To participate click on "Go to Project".
hu: ön elfogadta a "%(project_name)s" félig nyilvános projektre szóló meghívást. A részvételhez kattintson a "Tovább a projekthez" gombra.

source: you have accepted the invitation to the private project "%(project_name)s". To participate click on "Go to Project".
hu: ön elfogadta a "%(project_name)s" magánprojektre szóló meghívást. A részvételhez kattintson a “Irány a projekt” gombra.

source: Go to project
hu: Irány a projekt

source: This email was sent to %(receiver_mail)s. This email was sent to you because you accepted the invitation to participate in a private project.
hu: Ezt az e-mailt a %(receiver_mail)s címre küldtük. Ezt az e-mailt azért küldtük Önnek, mert elfogadta a meghívást egy magánprojektben való részvételre.

source: Project is private.
hu: Ez egy magánprojekt.

source: Project is semi-public.
hu: A projekt félig nyilvános.

source: Type of participation:
hu: A részvétel típusa:

source: %(num_entries)s Contribution
hu: %(num_entries)s Hozzájárulás

source: more than 1 year
hu: több mint 1 év

# abbreviation "more than 1 year"
source: > 1 Y
hu: > 1 É

source: JOIN IN
hu: CSATLAKOZZON

source: READ
hu: OLVASSA EL

source: Participation: from %(date)s
hu: Részvétel ekkortól %(date)s

source: Timeline item
hu: Idővonal elem

source: from %(date)s
hu: ekkortól %(date)s

source: Remove
hu: Eltávolítás

source: None
hu: Nincs

source: Add
hu: Hozzáadás

source: Upload
hu: Feltöltés

source: Invitation to %(project)s
hu: Meghívó ide %(project)s

source: Moderation invitation for %(project)s
hu: Moderációs meghívó a %(project)s projektbe

source: Please login to procceed. If you do not have an account, register and revisit the invitation link.
hu: Kérjük, jelentkezzen be a folytatáshoz. Ha még nincs fiókja, regisztráljon, és látogasson el újra a meghívó linkre.

source: Proceed to login
hu: Tovább a bejelentkezéshez

source: Register
hu: Regisztráció

source: You were invited by the initiator of the project. If you accept you will be able to moderate the project.
hu: Önt a projekt kezdeményezője hívta meg. Ha elfogadja, akkor moderálhatod a projektet.

source: Accept
hu: Elfogadás

source: Decline
hu: Elutasítás

source: Project: %(project)s
hu: Projekt: %(project)s

source: Invitation to participate in the project "%(project)s"?
hu: Felhívás a "%(project)s" projektben való részvételre?

source: For this you need an account. Please login with your account or register.
hu: Ehhez egy fiókra van szüksége. Kérjük, jelentkezzen be fiókjával vagy regisztráljon.

source: Do you want to join %(project)s?
hu: Szeretne csatlakozni a %(project)s projekthez?

source: You were invited by the initiator of the project. If you accept you will be able to participate in the project with your username "%(user)s". If you want to join with a different profile please login with your other profile and follow the invitation link again. If you decline the invitation the link is not valid anymore.
hu: Önt a projekt kezdeményezője hívta meg. Ha elfogadja a meghívást, akkor a "%(user)s" felhasználónévvel vehet részt a projektben. Ha más profillal szeretne csatlakozni, kérjük, jelentkezzen be a másik profillal, és kövesse újra a meghívó linkjét. Ha elutasítja a meghívást, a link már nem érvényes.

source: This project is not yet published.
hu: Ez a projekt még nem került közzétételre.

source: Participation
hu: Részvétel

source: Telephone
hu: Telefon

source: Online participation
hu: Online részvétel

source: Participation is not possible at the moment.
hu: A részvétel jelenleg nem lehetséges.

source: It starts on %(date)s.
hu: %(date)s-kor kezdődik.

source: It continues on %(date)s.
hu: %(date)s folytatódik.

source: It ended on %(date)s.
hu: %(date)s kor ért véget.

source: active
hu: aktív

source: This project is not publicly visible. Only invited users can see content and actively participate.
hu: Ez a projekt nem nyilvánosan látható. Csak a meghívott felhasználók láthatják a tartalmat és vehetnek részt.

source: This project is publicly visible. Invited users can actively participate.
hu: Ez a projekt nyilvánosan látható. A meghívott felhasználók aktívan részt vehetnek benne.

source: No results yet.
hu: Még nincs eredmény.

source: Edit Moderators
hu: Moderátorok szerkesztése

source: Pending Invitations
hu: Függő meghívások

source: Edit Participants
hu: Résztvevők szerkesztése

source: Invitation succesfully removed.
hu: Meghívó sikeresen eltávolítva.

source: Invitation was already accepted or removed.
hu: A meghívást már elfogadták vagy eltávolították.

source: Following users already accepted an invitation:
hu: A következő felhasználók már elfogadtak egy meghívást:

source: Following users are already invited:
hu: A következő felhasználók már meghívást kaptak:

source: Invite moderators via email
hu: Moderátorok meghívása e-mailben

source: Invite moderators via file upload
hu: Moderátorok meghívása fájlfeltöltéssel

source: {} moderator invited.
hu: {} meghívott moderátor.

source: {} moderators invited.
hu: {} meghívott moderátorok.

source: Moderator successfully removed.
hu: Moderátor sikeresen eltávolította.

source: {} participant invited.
hu: {} meghívott résztvevő.

source: {} participants invited.
hu: {} meghívott résztvevők.

source: Participant successfully removed.
hu: A résztvevőt sikeresen eltávolították.

source: Project '%(name)s' was deleted successfully.
hu: A '%(name)s' projektet sikeresen töröltük.

source: Topics
hu: Témák

source: Prioritize phase
hu: Rangsorolási fázis

source: Prioritize and comment topics.
hu: A témák rangsorolása és kommentálása.

source: topic prioritization
hu: a téma rangsorolása

source: Confirm Topic Deletion
hu: Témakör törlésének megerősítése

source: Are you sure you want to delete the topic?
hu: Biztos, hogy törölni akarod a témakört?

source: Add a new topic
hu: Új téma hozzáadása

source: Add Topic
hu: Témakör hozzáadása

source: Edit topic
hu: Témakör szerkesztése

source: The topic has been deleted
hu: A témakör törlésre került

source: Enter a valid username. This value may contain only letters, digits, spaces and @/./+/-/_ characters. It must start with a digit or a letter.
hu: Adjon meg egy érvényes felhasználónevet. Ez az érték csak betűket, számjegyeket, szóközöket és @/./+/-/_ karaktereket tartalmazhat. Számmal vagy betűvel kell kezdődnie.

source: Permissions
hu: Engedélyek

source: Important dates
hu: Fontos dátumok

source: If you no longer want to receive any notifications, change the settings for your {}account{}.
hu: Ha nem szeretne többé értesítéseket kapni, módosítsa a {}fiók{} beállításait.

source: If you no longer want to receive notifications about this project, unsubscribe from the {}project{}.
hu: Ha a továbbiakban nem szeretne értesítést kapni erről a projektről, iratkozzon le a {}projekt{}-ről.

source: Please enter correct email addresses, separated by commas.
hu: Kérjük, adja meg a helyes e-mail címeket vesszővel elválasztva.

source: If you are having difficulty please contact us by {}email{}.
hu: Ha nehézségei vannak, kérjük, lépjen kapcsolatba velünk a {}email{} címen.

source: Username/e-mail
hu: Felhasználónév/e-mail

source: I would like to receive further information
hu: További információkat szeretnék kapni

source: Projects you are following can send you additional information via email.
hu: Az Ön által követett projektek további információkat küldhetnek Önnek e-mailben.

source: Your username will appear publicly next to your posts.
hu: A felhasználóneved nyilvánosan fog megjelenni a hozzászólásaid mellett.

source: Membership number of IG BCE
hu: Az IG BCE tagsági száma

source: The membership number consists of a seven-digit number and can be found on the membership card.
hu: A tagsági szám egy hétjegyű számból áll, és a tagsági kártyán található.

source: Date of birth
hu: Születési dátum

source: Please also enter your date of birth in the format MM/DD/YYYY for authentication. Only members of the IG BCE can participate.
hu: Kérjük, a hitelesítéshez adja meg a születési dátumát is a HH/NN/ÉÉÉÉ formátumban. Csak az IG BCE tagjai vehetnek részt.

source: I confirm that I have read and accepted the <a href="/info/ig-bce-datenschutz/" target="_blank">data protection policy</a> of IG BCE.
hu: Megerősítem, hogy elolvastam és elfogadom az IG BCE <a href="/info/ig-bce-datenschutz/" target="_blank">adatvédelmi politikáját</a>.

source: Something is wrong with the setup - please try again later
hu: Valami baj van a beállításokkal - kérjük, próbálja meg később újra

source: There is already a participant with this membership number. Please check your entry. If this is your membership number, please send an email to "zukunftsgewerkschaft@igbce.de".
hu: Már van egy résztvevő ezzel a tagsági számmal. Kérjük, ellenőrizze a bejegyzését. Ha ez az Ön tagsági száma, kérjük, küldjön egy e-mailt a "zukunftsgewerkschaft@igbce.de" címre.

source: Unfortunately, the member number and / or date of birth could not be linked to an active member account. Please check your input and try again. If you still have problems, please contact "zukunftsgewerkschaft@igbce.de".
hu: Sajnos a tagsági számot és/vagy a születési dátumot nem lehetett összekapcsolni egy aktív tagsági számlával. Kérjük, ellenőrizze bevitelét, és próbálja meg újra. Ha továbbra is problémái vannak, kérjük, lépjen kapcsolatba a "zukunftsgewerkschaft@igbce.de" címen.

source: username
hu: felhasználónév

source: Required. 60 characters or fewer. Letters, digits, spaces and @/./+/-/_ only.
hu: Szükséges. legfeljebb 60 karakter. Csak betűk, számjegyek, szóközök és @/./+/-/_.
