Repository: edemo/adhocracy-plus
Catalog: locale-source/locale/*/LC_MESSAGES/django.po
Languages: hu

source: In this section, you can create categories. If you create any, each contribution has to be assigned to one of them. This way, content can be classified.
hu: Ebben a szakaszban létrehozhat kategóriákat. Ha létrehozza őket, minden egyes hozzájárulást hozzá kell rendelni valamelyikhez. Így a tartalom osztályozható.

source: Add category
hu: Új kategória hozzáadása

source: Dashboard
hu: Vezérlőpult

source: Project Settings
hu: Projekt beállítások

source: Missing fields for publication
hu: Hiányzó mezők a közzétételhez

source: Save
hu: Mentés

source: New Project
hu: Új projekt

source: Phase
hu: Fázis

source: Select
hu: Kiválasztás

source: Missing field for publication
hu: Hiányzó mező a közzétételhez

source: Preview
hu: Előnézet

source: View
hu: Nézet

source: %(value)s from %(max)s
hu: %(value)s a %(max)s

source: required fields for publication
hu: a közzétételhez szükséges mezők

source: Publish
hu: Közzététel

source: Unpublish
hu: Visszavonás

source: Create project based on
hu: Projekt létrehozása a következő alapján

source: After saving the draft project you can further customize and edit your project and eventually publish it.
hu: A projekttervezet mentése után testreszabhatja és szerkesztheti projektjét, és végül közzéteheti azt.

source: Create draft
hu: Vázlat létrehozása

source: Cancel
hu: Mégsem

source: Projects
hu: Projektek

source: Finished
hu: Befejeződött

source: semipublic
hu: félig nyilvános

source: private
hu: privát

source: Edit
hu: Szerkesztés

source: Duplicate
hu: Duplikálás

source: We could not find any projects.
hu: Nem találtunk egyetlen projektet sem.

source: Export
hu: Exportálás

source: You can export the results of your participation project as an excel file.
hu: A részvételi projekt eredményeit excel fájlként exportálhatja.

source: here you can export all ideas
hu: itt exportálhatja az összes ötletet

source: here you can export all subjects
hu: itt exportálhatja az összes tárgyat

source: here you can export all answers
hu: itt exportálhatja az összes választ

source: here you can export all comments
hu: itt exportálhatja az összes hozzászólást

source: Search
hu: Keresés

source: This field is required
hu: A mező kitöltése kötelező

source: Remove category
hu: Kategória eltávolítása

source: Remove the picture
hu: Távolítsa el a képet

source: Upload a picture
hu: Kép feltöltése

source: Your image will be uploaded/removed once you save your changes at the end of this page.
hu: A kép feltöltésre/eltávolításra kerül, miután elmentette a módosításokat az oldal végén.

source: In this section, you can create labels. If you create any, each contribution can be assigned to one or more of them. This way, content can be classified.
hu: Ebben a szakaszban létrehozhat címkéket. Ha létrehozza őket, minden egyes hozzájáruláshoz egy vagy több címke is hozzárendelhető, így a tartalom osztályozható.

source: Add label
hu: Címke hozzáadása

source: Participation is not possible at the moment. The poll has not been set up yet.
hu: A részvétel jelenleg nem lehetséges. A szavazást még nem állítottuk be.

source: Setup the poll by adding questions and answers in the dashboard.
hu: Állítsa be a szavazást a kérdések és válaszok hozzáadásával a irányítópulton.

source: Edit poll
hu: Szavazás szerkesztése

source: Categories
hu: Kategóriák

source: Edit categories
hu: Kategóriák szerkesztése

source: Category
hu: Kategória

source: Category name
hu: Kategória név

source: Category icon
hu: Kategória ikon

# noun
source: Comment
hu: Megjegyzés

source: Comments
hu: Hozzászólások

source: Please choose a category
hu: Válassz kategóriát

source: unknown user
hu: ismeretlen felhasználó

source: Please agree to the organisation's terms of use.
hu: Kérjük, fogadja el a szervezet Felhasználási Feltételeit.

source: Please choose one or more categories.
hu: Kérjük, válasszon ki egy vagy több kategóriát.

source: The project has been updated.
hu: A projektet frissítésre került.

source: The module has been updated.
hu: A modul frissítésre került.

source: Basic settings
hu: Alapbeállítások

source: Edit basic settings
hu: Alapvető beállítások szerkesztése

source: Information
hu: Információ

source: Edit project information
hu: Projektinformációk szerkesztése

source: Result
hu: Eredmény

source: Edit project result
hu: Projekt eredmény szerkesztése

source: Basic information
hu: Alap információk

source: Edit basic module information
hu: Alapvető modulinformációk szerkesztése

source: Phases
hu: Fázisok

source: Edit phases information
hu: Fázisok információinak szerkesztése

source: Area settings
hu: Területi beállítások

source: Edit area settings
hu: Területi beállítások szerkesztése

source: Archived
hu: Archiválva

source: All
hu: Összes

source: No
hu: Nem

source: Yes
hu: Igen

source: All users can participate (public).
hu: Minden felhasználó részt vehet (nyilvános).

source: Only invited users can participate (private).
hu: Csak meghívott felhasználók vehetnek részt (privát).

source: Contact for questions
hu: Kérdéseit ide küldje

source: Please name a contact person. The user will then know who is carrying out this project and to whom they can address possible questions. The contact person will be shown in the information tab on the project page.
hu: Kérjük, nevezzen meg egy kapcsolattartót. A felhasználó így tudni fogja, hogy ki végzi ezt a projektet, és kihez fordulhat esetleges kérdéseivel. A kapcsolattartó személy a projektoldalon az információs lapon jelenik meg.

source: More contact possibilities
hu: További kapcsolattartási lehetőségek

source: End date
hu: Befejezés dátuma

source: End time
hu: Befejezési időpont

source: Start date
hu: Kezdő dátum

source: Start time
hu: Kezdési időpont

source: Project successfully duplicated.
hu: A projekt sikeresen megismétlődött.

source: Project successfully created.
hu: A projekt sikeresen létrejött.

source: Invalid action
hu: Érvénytelen művelet

source: Project is already published
hu: A projektet már közzétették

source: Project cannot be published. No module is added.
hu: A projekt nem tehető közzé. Nincs modul hozzáadva.

source: Project cannot be published. Required fields are missing.
hu: A projekt nem tehető közzé. A szükséges mezők hiányoznak.

source: Project cannot be published.
hu: A projekt nem tehető közzé.

source: the project has been published.
hu: a projektet közzétették.

source: Project is already unpublished
hu: A projekt már nem publikált

source: the project has been unpublished.
hu: a projektet nem publikálták.

source: Comment count
hu: Megjegyzések száma

source: Reply to Comment
hu: Válasz a megjegyzésre

source: Reply to Reference
hu: Válasz a hivatkozásra

source: Creator
hu: Létrehozó

source: Created
hu: Létrehozva

source: Location (Longitude)
hu: Helyszín (földrajzi hosszúság)

source: Location (Latitude)
hu: Helyszín (földrajzi szélesség)

source: Location label
hu: Helycímke

source: Labels
hu: Címkék

source: Reference No.
hu: Hivatkozási szám.

source: Status
hu: Állapot

source: Feedback
hu: Visszajelzés

source: Remark
hu: Megjegyzés

source: Positive ratings
hu: Pozitív értékelések

source: Negative ratings
hu: Negatív értékelések

source: Ordering
hu: Rendezés

source: Time of %(date_label)s
hu: Időpontja %(date_label)s

source: {help_prefix} It must be min. {min_resolution[0]} pixel wide and {min_resolution[1]} pixel tall. Allowed file formats are {fileformats_str}. The file size should be max. {max_size_mb} MB.
hu: {help_prefix} Ez kell min. {min_resolution[0]} pixel széles és {min_resolution[1]} pixel magas. A megengedett fájlformátumok a következők: {fileformats_str}. A fájl mérete max. {max_size_mb} MB.

source: {image_name} copyright
hu: {image_name} szerzői jog

source: Copyright shown in the {image_name}.
hu: A {image_name}-ban feltüntetett szerzői jog.

source: Unsupported file format. Supported formats are {}.
hu: Nem támogatott fájlformátum. A támogatott formátumok a következők {}.

source: Image should be at most {max_size} MB
hu: A kép mérete legfeljebb {max_size} MB lehet

source: Image must be at least {min_width} pixels wide
hu: A képnek legalább {min_width} pixel szélesnek kell lennie

source: Image must be at least {min_height} pixels high
hu: A képnek legalább {min_height} pixel magasnak kell lennie

source: Image must be at most {max_width} pixels wide
hu: A képnek legfeljebb {max_width} pixel szélesnek kell lennie

source: Image must be at most {max_height} pixels high
hu: A képnek legfeljebb {max_height} pixel magasnak kell lennie

source: Image aspect ratio should be {aspect_width}:{aspect_height}
hu: A kép képaránya legyen {aspect_width}:{aspect_height}

source: Select a picture from your local folder.
hu: Válasszon ki egy képet a helyi mappából.

source: Edit labels
hu: Címkék szerkesztése

source: Label
hu: Címke

source: Polygon
hu: Poligon

source: Enter a valid GeoJSON object. To initialize a new areasetting enter the string "false" without quotation marks.
hu: Adjon meg egy érvényes GeoJSON objektumot. Új területbeállításhoz adja meg a "false" karakterláncot idézőjelek nélkül.

source: Geometry as GeoJSON
hu: Geometria GeoJSON-ként

source: Please add a Marker on the map
hu: Kérjük, adjon hozzá egy jelölést a térképen

source: Please draw a Polygon on the map
hu: Kérjük, rajzoljon egy sokszöget a térképre

source: Please draw an area on the map.
hu: Kérjük, rajzoljon egy területet a térképre.

source: Title of the module
hu: A modul címe

source: This title will appear in the timeline and the header on the module and project detail pages. It should be max. 512 characters long
hu: Ez a cím jelenik meg az idővonalon, valamint a modul és a projekt részletes oldalainak fejlécében. Ennek a címnek hossza max. 512 karakter

source: Short description of the module
hu: A modul rövid leírása

source: This short description will appear on the header of the module and project detail pages. It should briefly state the goal of the module in max. 512 chars.
hu: Ez a rövid leírás megjelenik a modul és a projekt részletes oldalainak fejlécében. Röviden, max. 512 karakterben.

source: day
hu: nap

source: days
hu: nap

source: hour
hu: óra

source: hours
hu: óra

source: minute
hu: perc

source: minutes
hu: perc

source: second
hu: másodperc

source: seconds
hu: másodperc

# abbreviation for day(s)
source: D
hu: N

# abbreviation for hour(s)
source: H
hu: Ó

# abbreviation for minute(s)
source: M
hu: P

source: Phases cannot run at the same time and must follow after each other.
hu: A fázisok nem futhatnak egyszerre, és egymás után kell következniük.

source: Phases need to be in same order as in form.
hu: A fázisoknak ugyanabban a sorrendben kell lenniük, mint az űrlapon.

source: Name
hu: Név

source: Description
hu: Leírás

source: End date can not be before start date.
hu: A végdátum nem lehet a kezdeti dátum előtt.

source: Either both or no date has to be set.
hu: Vagy mindkettő, vagy nem kell időpontot meghatározni.

source: Please specify your answer.
hu: Kérjük, adja meg válaszát.

source: Key error for {}
hu: Kulcshiba a {}

source: Choice not found.
hu: Nem található választás.

source: Duplicate choices detected.
hu: Kettős választások észlelve.

source: Multiple choice disabled for question.
hu: Többszörös választási lehetőség letiltva a kérdéshez.

source: Poll
hu: Szavazás

source: Export Excel
hu: Excel exportálása

source: Explanation
hu: Magyarázat

source: Questions with open answers cannot have multiple choices.
hu: A nyitott válaszokat tartalmazó kérdések nem tartalmazhatnak több választási lehetőséget.

source: Question with choices cannot become open question. Delete choices or add new open question.
hu: A választható kérdés nem válhat nyitott kérdéssé. Törölje a választási lehetőségeket vagy adjon hozzá új nyitott kérdést.

source: Answer
hu: Válasz

source: Only open questions can have answers.
hu: Csak a nyitott kérdésekre lehet válaszolni.

source: Open questions cannot have choices.
hu: A nyitott kérdéseknek nem lehet választási lehetőségük.

source: "Other" cannot be the only choice. Use open question or add more choices.
hu: a "más" nem lehet az egyetlen választás. Használjon nyitott kérdést vagy adjon hozzá több választási lehetőséget.

source: Question already has "other" choice.
hu: A kérdés már rendelkezik "egyéb" választási lehetőséggel.

source: Other vote can only be created for vote on "other" choice.
hu: Egyéb szavazat csak az "egyéb" választásról való szavazáshoz hozható létre.

source: other
hu: egyéb

# A4: voting phase name
source: Voting phase
hu: Szavazási szakasz

# A4: voting phase description
source: Answer the questions and comment on the poll.
hu: Válaszoljon a kérdésekre és kommentálja a szavazást.

source: polls
hu: szavazások

source: Item of type %(item)s for that module already exists
hu: A %(item)s típusú elem az adott modulhoz már létezik

source: Question has to belong to the poll set in the url.
hu: A kérdésnek az url-ben meghatározott felméréshez kell tartoznia.

source: Choice has to belong to the question set in the url.
hu: A választásnak az url-ben szereplő kérdéshez kell tartoznia.

source: Only one vote per choice is allowed per user.
hu: Felhasználónként csak egy szavazat adható.

source: Project
hu: Projekt

source: Information and result
hu: Információ és eredmény

source: Settings
hu: Beállítások

source: Images
hu: Képek

source: Contact
hu: Kapcsolat

source: public
hu: nyilvános

source: Phone numbers can only contain digits, spaces and the following characters: -, +, (, ). It has to be between 8 and 20 characters long.
hu: A telefonszámok csak számjegyeket, szóközöket és a következő karaktereket tartalmazhatják: -, +, (, ). A számnak 8 és 20 karakter közötti hosszúságúnak kell lennie.

source: Postal address
hu: Postacím

source: Contact person
hu: Kapcsolattartó személy

source: Phone
hu: Telefon

source: Website
hu: Weboldal

source: Can your project be located on the map?
hu: Meg lehet találni a projektjét a térképen?

source: Locate your project. Click inside the marked area or type in an address to set the marker. A set marker can be dragged when pressed.
hu: Keresse meg a projektet. Kattintson a megjelölt területre, vagy írja be a címet a jelölő beállításához. A beállított jelölő nyomásra húzható.

source: Administrative district
hu: Közigazgatási körzet

source: Title of your project
hu: A projekt címe

source: This title will appear on the teaser card and on top of the project detail page. It should be max. 120 characters long
hu: Ez a cím jelenik meg a teaser kártyán és a projekt részletes oldalának tetején. A cím max. 120 karakter hosszú lehet

source: Short description of your project
hu: A projekt rövid leírása

source: This short description will appear on the header of the project and in the teaser. It should briefly state the goal of the project in max. 250 chars.
hu: Ez a rövid leírás megjelenik a projekt fejlécében és a teaserben. Röviden ki kell fejtenie a projekt célját max. 250 karakterben.

source: Description of your project
hu: A projekt leírása

source: This description should tell participants what the goal of the project is, how the project’s participation will look like. It will be always visible in the „Info“ tab on your project’s page.
hu: Ennek a leírásnak el kell mondania a résztvevőknek, hogy mi a projekt célja, hogyan fog kinézni a projektben való részvétel. Ez mindig látható lesz a projekt oldalának "Info" fülén.

source: Results of your project
hu: A projekt eredményei

source: Here you should explain what the expected outcome of the project will be and how you are planning to use the results. If the project is finished you should add a summary of the results.
hu: Itt kell kifejtenie, hogy mi lesz a projekt várható eredménye, és hogyan tervezi felhasználni az eredményeket. Ha a projekt befejeződött, hozzá kell adnia az eredmények összefoglalóját.

source: Access to the project
hu: Hozzáférés a projekthez

source: Header image
hu: Fejléc kép

source: The image will be shown as a decorative background image.
hu: A kép dekoratív háttérképként jelenik meg.

source: Tile image
hu: Csempe kép

source: The image will be shown in the project tile.
hu: A kép megjelenik a projektcsempén.

source: Project is archived
hu: A projekt archiválva van

source: Archived projects are not shown in the project overview. For project initiators they are still visible in the dashboard.
hu: Az archivált projektek nem jelennek meg a projekt áttekintésben. A projekt kezdeményezői számára továbbra is láthatóak a irányítópulton.

source: Project topics
hu: Projekt témák

source: Add topics to your project.
hu: Témák hozzáadása a projekthez.

source: %(number)d day left
hu: %(number)d nap maradt

source: a few hours left
hu: néhány óra van hátra

source: {}. Online Participation
hu: {}. Online részvétel

source: Online Participation
hu: Online részvétel

source: Report
hu: Jelentés

source: Yes, I have read and agree to this organisation's {}terms of use{}.
hu: Igen, elolvastam és elfogadom a szervezet {}felhasználási feltételeit{}.

source: User Dashboard
hu: Felhasználói irányítópult

source: User Dashboard navigation
hu: Felhasználói irányítópult navigáció

source: Profile
hu: Profil

source: Change password
hu: Jelszó megváltoztatása

source: Email addresses
hu: Email címek

source: Account Connections
hu: Fiók kapcsolatok

source: User Agreements
hu: Felhasználói megállapodások

source: Your user profile
hu: Az Ön felhasználói profilja

source: Your profile
hu: Az Ön profilja

source: Save changes
hu: Beállítások mentése

source: Here you can edit all your agreements
hu: Itt szerkesztheti az összes megállapodását

source: Your profile was successfully updated.
hu: A profilodat sikeresen frissítettük.

source: Your agreements were successfully updated.
hu: A megállapodások sikeresen frissültek.

source: Heading
hu: Címsor

source: Count
hu: Számláló

source: %(name)s added a new <a href="%(comment_url)s">comment</a>
hu: %(name)s új <a href="%(comment_url)s">hozzászólás</a> hozzáadása

source: %(name)s updated a <a href="%(comment_url)s">comment</a>
hu: %(name)s frissített egy <a href="%(comment_url)s">megjegyzést</a>

source: %(name)s added a new <a href="%(item_url)s">item</a>
hu: %(name)s új <a href="%(item_url)s">elemet</a> adtunk hozzá

source: %(name)s updated an <a href="%(item_url)s">item</a>
hu: %(name)s frissített egy <a href="%(item_url)s">elemet</a>

source: New participation started
hu: Új részvétel kezdődött

source: Participation phase will end soon:
hu: A részvételi szakasz hamarosan véget ér:

source: on <a href="%(url)s">%(name)s</a>
hu: <a href="%(url)s">%(name)s</a> oldalon

source: Face-to-Face Information
hu: Személyes tájékoztatás

source: Title
hu: Cím

source: Highlighted Info
hu: Kiemelt információ

source: Highlight important information like the time or location of your face-to-face event
hu: Emelje ki a fontos információkat, például a személyes esemény időpontját vagy helyszínét

source: Face to face phase
hu: Szemtől szembe fázis

source: Show information about the face-to-face event/phase.
hu: A személyes eseményre/fázisra vonatkozó információk megjelenítése.

source: facetoface
hu: szemtőtszembe

source: Edit face to face participation information
hu: Személyes részvételi információk szerkesztése

source: Required Budget
hu: Szükséges költségvetés

source: Proposal is archived
hu: A javaslat archiválva van

source: Exclude this proposal from all listings by default. You can still access this proposal by using filters.
hu: Alapértelmezés szerint kizárja ezt a javaslatot minden listáról. A szűrők használatával továbbra is hozzáférhet ehhez a javaslathoz.

source: Request phase
hu: Kérelmi fázis

source: Post ideas with budget proposals, comment on them and rate them.
hu: Tegye közzé a költségvetési javaslatokat tartalmazó ötleteket, kommentálja és értékelje azokat.

source: participatory budgeting
hu: részvételi költségvetés-tervezés

source: Positive Ratings
hu: Pozitív értékelések

source: Negative Ratings
hu: Negatív értékelések

source: Confirm Proposal Deletion
hu: A javaslat törlésének megerősítése

source: Are you sure you want to delete the proposal?
hu: Biztos, hogy törölni szeretné a javaslatot?

source: Create a new proposal
hu: Új javaslat létrehozása

source: go back
hu: vissza

source: Submit a new proposal for this project
hu: Új javaslat benyújtása erre a projektre

source: An error occured while evaluating your data. Please check the data you entered again.
hu: Hiba történt az adatok kiértékelése során. Kérjük, ellenőrizze újra a megadott adatokat.

source: Submit proposal
hu: Javaslat benyújtása

source: Zoom in
hu: Nagyítás

source: Zoom out
hu: Kicsinyítés

source: Nothing to show
hu: Nincs mit mutatni

source: Moderate
hu: Mérsékelt

source: back to proposal
hu: vissza a javaslathoz

source: Moderate proposal
hu: Javaslat moderálása

source: Edit %(title)s
hu: %(title)s szerkesztése

source: Edit proposal
hu: Javaslat szerkesztése

source: Most recent
hu: Legfrissebb

source: Most popular
hu: Legnépszerűbb

source: Most commented
hu: Legtöbb hozzászólás

source: Your budget request has been deleted
hu: Az Ön költségvetési kérelme törlésre került

source: Something about the answer to the captcha was wrong.
hu: Valami nem stimmelt a captcha válaszával kapcsolatban.

source: Your answer to the captcha was wrong.
hu: A captcha válaszod rossz volt.

source: I am not a robot
hu: Nem vagyok robot

source: If you are having difficulty please contactus, details adjacent
hu: Ha nehézségei vannak, kérjük, lépjen kapcsolatba velünk, a részletek a szomszédban

source: I want to receive a copy of my message
hu: Szeretnék másolatot kapni az üzenetemről

source: Your message
hu: Üzenete

source: Your email address
hu: E-mail cím

source: Your telephone number
hu: Az Ön telefonszáma

source: Your name
hu: Az ön neve

source: We received your message on %(site_name)s
hu: Megkaptuk az üzenetét a %(site_name)s

source: We received your message
hu: Megkaptuk az üzenetét

source: This is the data we received from you:
hu: Ezeket az adatokat kaptuk Öntől:

source: Your email address: %(sender_mail)s
hu: Az Ön e-mail címe: %(sender_mail)s

source: Your message: %(message)s
hu: Az Ön üzenete: %(message)s

source: Your telephone number: %(sender_phone)s
hu: Az Ön telefonszáma: %(sender_phone)s

source: Your Name: %(sender_name)s
hu: Az Ön neve: %(sender_name)s

source: This message was sent to %(receiver)s. It was sent because you wrote us a message via our contact form and asked us to send you a copy.
hu: Ezt az üzenetet a %(receiver)s címre küldték. Azért küldtük el, mert Ön írt nekünk egy üzenetet a kapcsolatfelvételi űrlapunkon keresztül, és kérte, hogy küldjünk Önnek egy példányt.

source: Send
hu: Küldés

source: Your contact person
hu: Az Ön kapcsolattartója

source: You can find us here:
hu: Itt talál minket:

source: This is how you can contact us:
hu: Így léphet kapcsolatba velünk:

source: display more
hu: több megjelenítése

source: Back to overview
hu: Vissza az áttekintéshez

source: Download
hu: Letöltés

source: Header image:
hu: Címlap képe:

source: Please look {}here{} for more information.
hu: További információért nézze meg {}itt{}.

source: Municipalities
hu: Önkormányzatok

source: Citizen Assemblies
hu: Polgári gyűlések

source: Associations & NGOs
hu: Egyesületek és nem kormányzati szervezetek

source: Companies & Co-Operatives
hu: Vállalatok és szövetkezetek

source: Politicians
hu: Politikusok

source: Visit Demosite
hu: Látogasson el Demo oldalunkra

source: View more examples
hu: További példák megtekintése

source: Share on Twitter
hu: Megosztás a Twitteren

source: Share on Facebook
hu: Megosztás a Facebook-on

source: Share on Linkedin
hu: Megosztás a Linkedin-en

source: Choose Category
hu: Válasszon egy kategóriát

source: Try it out!
hu: Próbálja ki!
