Repository: edemo/adhocracy-plus
Catalog: locale-source/locale/*/LC_MESSAGES/django.po
Languages: hu

source: Instead of just reading about it, you can test all the features of %(platformname)s yourself on our demo platform.
hu: Ahelyett, hogy csak olvasna róla, kipróbálhatja a %(platformname)s összes funkcióját a demó platformunkon.

source: Visit the demo platform
hu: Látogasson el a demo platformra

source: More examples for %(category)s
hu: További példák a %(category)s

source: You have signed out.
hu: Ön kijelentkezett.

source: Verify Your E-mail Address
hu: Ellenőrizze az e-mail címét

source: You must type the same password each time.
hu: Minden alkalommal ugyanazt a jelszót kell beírnia.

source: You have confirmed %(email)s.
hu: Megerősítette a következő emailjét %(email)s.

source: You cannot remove your primary e-mail address (%(email)s).
hu: Az elsődleges e-mail címet (%(email)s) nem lehet eltávolítani.

source: We have sent you an e-mail. Please contact us if you do not receive it within a few minutes.
hu: Küldtünk Önnek egy e-mailt. Kérjük, lépjen kapcsolatba velünk, ha néhány percen belül nem kapja meg.

source: We have sent an e-mail to you for verification. Follow the link provided to finalize the signup process. Please contact us if you do not receive it within a few minutes.
hu: Küldtünk Önnek egy e-mailt ellenőrzés céljából. Kövesse a megadott linket a regisztrációs folyamat véglegesítéséhez. Kérjük, lépjen kapcsolatba velünk, ha néhány percen belül nem kapja meg az e-mailt.

source: You must select a minimum of %(limit_value)d choices.
hu: Legalább %(limit_value)d választási lehetőséget kell kiválasztania.

source: You must select a maximum of %(limit_value)d choices.
hu: Legfeljebb %(limit_value)d választási lehetőséget kell kiválasztania.

source: Ensure this field has no more than 4000 characters.
hu: Győződjön meg róla, hogy ebbe a szövegdobozba legfeljebb 4000 karaktert írt.

source: I hereby confirm that the copyrights for this photo are with me or that I have received rights of use from the author. I also confirm that the privacy rights of depicted third persons are not violated.
hu: Ezúton igazolom, hogy a fénykép szerzői jogai nálam vannak, vagy hogy a szerzőtől megkaptam a felhasználási jogokat. Megerősítem továbbá, hogy az ábrázolt harmadik személyek személyiségi jogai nem sérülnek.

source: You want to upload an image. Please check that you have the right of use for the image.
hu: Képet szeretne feltölteni. Kérjük, ellenőrizze, hogy rendelkezik-e a kép felhasználási jogával.

source: Filter bar
hu: Szűrősáv

source: View as list
hu: Lista elrendezés

source: View as map
hu: Térképként való megtekintés

source: Page navigation
hu: Oldal navigáció

source: Previous page
hu: Előző oldal

source: Next page
hu: Következő oldal

source: Actions
hu: Műveletek

source: Delete
hu: Törlés

source: Give feedback
hu: Adjon visszajelzést

source: Official Statement
hu: Hivatalos nyilatkozat

source: Brainstorming
hu: Ötletelés

source: Participants can submit their own ideas and discuss the ideas of others.
hu: A résztvevők benyújthatják saját ötleteiket, és megvitathatják mások ötleteit.

source: Spatial Brainstorming
hu: Térbeli ötletelés

source: Participants can submit their own ideas and locate them on a map. They can also discuss the ideas of others.
hu: A résztvevők benyújthatják saját ötleteiket, és elhelyezhetik azokat egy térképen. Megvitathatják mások ötleteit is.

source: Idea Challenge
hu: Ötlet kihívás

source: In a first phase, participants can submit their own ideas and discuss the ideas of others. In a second phase, the ideas can be rated (pro/contra).
hu: Az első fázisban a résztvevők benyújthatják saját ötleteiket, és megvitathatják mások ötleteit. A második fázisban az ötleteket értékelni lehet (pro/kontra).

source: Spatial Idea Challenge
hu: Térbeli ötlet kihívás

source: In a first phase, participants can submit their own ideas, mark them on a map, and discuss the ideas of others. In a second phase, the ideas can be rated (pro/contra).
hu: Az első fázisban a résztvevők benyújthatják saját ötleteiket, megjelölhetik azokat egy térképen, és megvitathatják mások ötleteit. A második fázisban az ötleteket értékelni lehet (pro/kontra).

source: Text Review
hu: Szöveg felülvizsgálata

source: Participants can discuss the paragraphs of a text that you added beforehand.
hu: A résztvevők megvitathatják egy szöveg bekezdéseit, amelyeket előzetesen hozzáadtál.

source: Participants can answer open and multiple choice questions and comment on the poll.
hu: A résztvevők válaszolhatnak nyílt és feleletválasztós kérdésekre, és kommentálhatják a szavazást.

source: Participatory budgeting
hu: Részvételi költségvetés-tervezés

source: Participants can submit their own suggestions, mark them on a map, and add a budget. The ideas of others can be discussed and rated (pro/contra).
hu: A résztvevők benyújthatják saját javaslataikat, megjelölhetik azokat egy térképen, és hozzáadhatják a becsült költségvetést. A mások ötleteit meg lehet vitatni és értékelni (pro/kontra).

source: Interactive Event
hu: Interaktív esemény

source: The participants of an event can ask their questions online. Other participants can support the question. You as the moderator can sort the questions by support or affiliation.
hu: A rendezvény résztvevői online tehetik fel kérdéseiket. A többi résztvevő támogathatja a kérdést. Ön mint moderátor a kérdéseket támogatás vagy hovatartozás szerint rendezheti.

source: Prioritization
hu: Prioritások meghatározása

source: Participants can discuss and rate (pro/contra) previously added ideas and topics. Participants cannot add ideas or topics.
hu: A résztvevők megvitathatják és értékelhetik (pro/kontra) a korábban hozzáadott ötleteket és témákat. A résztvevők nem adhatnak hozzá ötleteket vagy témákat.

source: Debate
hu: Vita

source: Participants can discuss posted topics or questions. To do this, the participants comment on posted topics / questions as well as on contributions from other users.
hu: A résztvevők megvitathatják a közzétett témákat vagy kérdéseket. Ehhez a résztvevők hozzászólnak a közzétett témákhoz/kérdésekhez, valamint más felhasználók hozzászólásaihoz.

source: Organisation name
hu: Szervezet neve

source: All users can see project tile and content and can participate (public).
hu: Minden felhasználó láthatja a projekt lapkáit és tartalmát, és részt vehet benne (nyilvános).

source: All users can see project tile and content, only invited users can participate (semi-public).
hu: Minden felhasználó láthatja a projekt csempéit és tartalmát, de csak a meghívott felhasználók vehetnek részt benne (félig nyilvános).

source: Only invited users can see project tile and content and can participate (private).
hu: Csak a meghívott felhasználók láthatják a projekt csempéit és tartalmát, és vehetnek részt benne (privát).

source: Add module
hu: Modul hozzáadása

source: Are you sure you want to publish your project?
hu: Biztos, hogy közzé akarja tenni a projektjét?

source: Close
hu: Bezár

source: One module has not been added to the project.
hu: Egy modul nem került hozzá a projekthez.

source: New Module
hu: Új modul

source: Please add a module from the list. You can later add more modules to the project, edit them or remove them again.
hu: Kérjük, adjon hozzá egy modult a listáról. Később további modulokat adhat hozzá a projekthez, szerkesztheti őket, vagy újra eltávolíthatja őket.

source: The module was created
hu: A modult a következő módon hozták létre

source: Module is already added
hu: A modul már hozzá van adva

source: Module cannot be added. Required fields are missing.
hu: A modul nem adható hozzá. A szükséges mezők hiányoznak.

source: The module is displayed in the project.
hu: A modul megjelenik a projektben.

source: Module is already removed
hu: A modul már eltávolításra került

source: Module cannot be removed from a published project.
hu: A modul nem távolítható el egy közzétett projektből.

source: The module is no longer displayed in the project.
hu: A modul már nem jelenik meg a projektben.

source: The module has been deleted
hu: A modul törlésre került

source: Module cannot be deleted. It has to be removed from the project first.
hu: A modul nem törölhető. Először el kell távolítani a projektből.

source: Project was created.
hu: A projektet létrehozták.

source: Subjects
hu: Tárgyak (Témák)

source: Alphabetical
hu: Betűrendbe

source: max 120 characters
hu: (javasolt kb. 120 karakter)

source: In addition to the title, you can insert an optional explanatory text (max. 350 char.). This field is only shown in the participation if it is filled out.
hu: A cím mellett egy opcionális magyarázó szöveget is beilleszthet (max. 350 karakter). Ez a mező csak akkor jelenik meg a részvételben, ha ki van töltve.

source: Debate phase
hu: Vita szakasz

source: Debate subjects.
hu: Vitatémák.

source: subject debate
hu: téma vita

source: %(count)s Contribution
hu: %(count)s Hozzájárulás

source: Discuss with us!
hu: Beszélgessen velünk!

source: Read more
hu: Bővebben

source: Confirm Subject Deletion
hu: Tárgy törlésének megerősítése

source: Are you sure you want to delete the subject?
hu: Biztos, hogy törölni akarja a témát?

source: Add a new subject
hu: Új téma hozzáadása

source: Subject
hu: Tárgy

source: Add Subject
hu: Tárgy hozzáadása

source: Edit subject
hu: Tárgy szerkesztése

source: The subject has been deleted
hu: A tárgyat törölték

source: Document
hu: Dokumentum

source: Comment phase
hu: Megjegyzés fázis

source: commenting text
hu: kommentáló szöveg

source: Post comments on the paragraphs of the text
hu: Hozzászólás a szöveg egyes bekezdéseihez

source: Table of Contents
hu: Tartalomjegyzék

source: %(count)s Comment
hu: %(count)s Megjegyzés

source: Edit document
hu: Dokumentum szerkesztése

source: Previous Chapter
hu: Előző fejezet

source: Next Chapter
hu: Következő fejezet

source: back to chapter
hu: vissza a fejezethez

source: Document has no chapters defined.
hu: A dokumentumnak nincsenek meghatározott fejezetei.

source: Login
hu: Belépés

source: You are logged in as
hu: Belépve mint

source: Logout
hu: Kilépés

source: Go to platform
hu: Tovább a platformra

source: Confirm login
hu: Bejelentkezés megerősítése

source: You need to login first. By clicking "Login" a popup will open so you can sign in safely. Do you want to login now?
hu: Először be kell jelentkeznie. A "Bejelentkezés" gombra kattintva egy felugró ablak nyílik meg, így biztonságosan bejelentkezhet. Szeretne most bejelentkezni?

source: Add image
hu: Új kép

source: Visualize your idea.
hu: Vizualizálja az ötletét.

source: Issue phase
hu: Kiadási fázis

source: Create new ideas.
hu: Új ötletek létrehozása.

source: ideas collection
hu: ötletgyűjtemény

source: Collect phase
hu: Gyűjtési fázis

source: Create and comment on new ideas.
hu: Új ötletek létrehozása és kommentálása.

source: Rating phase
hu: Értékelési fázis

source: Rate the previously collected ideas.
hu: Értékelje a korábban összegyűjtött ötleteket.

source: Feedback phase
hu: Visszajelzési szakasz

source: Get feedback for collected ideas through rates and comments.
hu: Kapjon visszajelzést az összegyűjtött ötletekről az értékelések és megjegyzések segítségével.

source: Collect ideas and get feedback
hu: Ötletek gyűjtése és visszajelzés kérése

source: Create new ideas and get feedback through rates and comments.
hu: Hozzon létre új ötleteket, és kapjon visszajelzést az értékelések és megjegyzések révén.

source: Confirm Idea Deletion
hu: Ötlet törlésének megerősítése

source: Are you sure you want to delete the idea?
hu: Biztos, hogy törölni akarja az ötletet?

source: Submit a new idea for this project
hu: Új ötlet benyújtása ehhez a projekthez

source: Submit idea
hu: Ötlet benyújtása

source: back to idea
hu: vissza az ötlethez

source: Feedback on this idea
hu: Visszajelzés erről az ötletről

source: Edit idea
hu: Ötlet szerkesztése

source: Your Idea has been deleted
hu: Az Ön ötlete törlésre került

source: Media
hu: Média

source: Affiliations
hu: Hovatartozások

source: Edit affiliations
hu: Szerkessze a hovatartozást

source: Affiliation
hu: Hovatartozás

source: Question
hu: Kérdés

source: Characteristic
hu: Taxanómiák egyedi név

source: Event image
hu: Esemény kép

source: The image is displayed next to the event description.
hu: A kép az esemény leírása mellett jelenik meg.

source: Add question.
hu: Kérdés hozzáadása.

source: Speak Up
hu: Beszélj hangosan

source: Edit live stream
hu: Élő közvetítés szerkesztése

source: Here you can specify affiliations. Users must classify questions accordingly. The questions can be filtered by affiliation and evaluated in the statistics.
hu: Itt adhatja meg a hovatartozást. A felhasználóknak a kérdéseket eszerint kell osztályozniuk A kérdéseket hovatartozás szerint lehet szűrni és értékelni a statisztikában.

source: Add affiliation
hu: Hozzáadás hovatartozás

source: post
hu: bejegyzését

source: Live now
hu: Élőben most

source: During this event you can ask questions live
hu: Ezen az eseményen élőben tehet fel kérdéseket

source: %(time_left)s remaining
hu: %(time_left)s maradt

source: finished
hu: befejezve

source: Interactive
hu: Interaktív

source: Read Less
hu: Kevesebb olvasása

source: Type of event
hu: Az esemény típusa

source: Go to event
hu: Menj az eseményre

source: join in
hu: csatlakozzon

source: Enter event link
hu: Adja meg az esemény linkjét

source: Like questions
hu: Kérdések kedvelése

source: Ask a question yourself!
hu: Tegye fel saját maga a kérdést!

source: I confirm that I have read and accepted the {}terms of use{} and the {}data protection policy{}.
hu: Megerősítem, hogy elolvastam és elfogadtam a {}felhasználási feltételeket{} és a {}adatvédelmi szabályzatot{}.

source: Please locate your proposal on the map.
hu: Kérjük, keresse meg javaslatát a térképen.

source: Where can your idea be located on a map?
hu: Hol található az ötlete a térképen?

source: Click inside the marked area or type in an address to set the marker. A set marker can be dragged when pressed.
hu: Kattintson a megjelölt területre, vagy írja be a címet a jelölő beállításához. A beállított jelölő nyomásra húzható.

source: Label of the ideas location
hu: Az ötletek helyének címkéje

source: This could be an address or the name of a landmark.
hu: Ez lehet egy cím vagy egy nevezetesség neve.

source: Create new ideas, locate them on a map and comment on them.
hu: Hozzon létre új ötleteket, helyezze el őket egy térképen, és kommentálja őket.

source: Create new ideas located on a map and comment them.
hu: Hozzon létre új ötleteket egy térképen, és kommentálja őket.

source: Rate the previously collected ideas to get quantitative feedback.
hu: Értékelje a korábban összegyűjtött ötleteket, hogy mennyiségi visszajelzést kapjon.

source: Create new ideas located on a map and get feedback through rates and comments.
hu: Hozzon létre új ötleteket egy térképen, és kapjon visszajelzést az árak és megjegyzések révén.

source: Submit Idea
hu: Ötlet beküldése

source: Moderate %(name)s
hu: %(name)s moderálása

source: Moderate idea
hu: Ötlet moderálása

source: You can choose a preset for further customization.
hu: A további testreszabáshoz választhat egy előbeállítást.

source: Moderator feedback for items with fixed feedback choices
hu: Moderátori visszajelzés rögzített visszajelzési lehetőséggel rendelkező elemekhez

source: Under consideration
hu: Mérlegelés alatt

source: Rejected
hu: Elutasított

source: Accepted
hu: Elfogadott

source: Official feedback
hu: Hivatalos visszajelzés

source: The official feedback will appear below the idea, indicating your organisation. The idea provider receives a notification.
hu: A hivatalos visszajelzés az ötlet alatt jelenik meg, feltüntetve az Ön szervezetét. Az ötletadó értesítést kap.

source: Processing status
hu: Feldolgozási státusz

source: The editing status appears below the title of the idea in red, yellow or green. The idea provider receives a notification.
hu: A szerkesztési státusz az ötlet címe alatt piros, sárga vagy zöld színnel jelenik meg. Az ötletgazda értesítést kap.

source: Moderator remark
hu: Moderátor megjegyzése

source: Write down your remark!
hu: Írja le a megjegyzését!

source: Note only visible internally within project.
hu: Megjegyzés csak a projekten belül látható.

source: Receivers are all users which follow the following project:
hu: A címzettek mindazok a felhasználók, akik a következő projektet követik:

source: Organisation
hu: Szervezet

source: Select a Project
hu: Projekt kiválasztása

source: Users following a specific project
hu: Egy adott projektet követő felhasználók

source: Users following your organisation
hu: Az Ön szervezetét követő felhasználók

source: Every initiator of your organisation
hu: A szervezet minden kezdeményezője

source: Every user of the platform
hu: A platform minden felhasználója

source: Sender
hu: Feladó

source: Email body
hu: Üzenet szövegtörzse

source: When adding images, please ensure to set the width no larger than 600px.
hu: A képek hozzáadásakor ügyeljen arra, hogy a szélesség ne legyen nagyobb 600px-nél.

source: Sent
hu: Elküldve

source: Receivers
hu: Fogadók

source: This email was sent to %(receiver_mail)s. This email was sent to you because you are registered on %(site_name)s. If you don't want to receive newsletters anymore, you may disable them in your user account settings.
hu: Ezt az e-mailt a %(receiver_mail)s címre küldték. Ezt az e-mailt azért küldtük Önnek, mert Ön a %(site_name)s-en van regisztrálva. Ha nem szeretne többé hírleveleket kapni, a felhasználói fiók beállításaiban letilthatja azokat.

source: Newsletter
hu: Hírlevél

source: Create Newsletter
hu: Hírlevél létrehozása

source: Newsletter has been saved and will be sent to the recipients.
hu: A hírlevél el lett mentve és elküldésre kerül a címzetteknek.

source: Reaction to your contribution in project %(project_name)s
hu: Reakció a projektben való közreműködésedre %(project_name)s

source: Reaction to your contribution
hu: Reakció az Ön hozzájárulására

source: %(actor_name)s commented on your post:
hu: %(actor_name)s hozzászólt a bejegyzéshez:

source: Would you like to answer?
hu: Szeretne válaszolni?

source: View Post
hu: Bejegyzés megtekintése

source: Visit the project
hu: Látogasson el a projekthez

source: This email was sent to %(receiver_mail)s. You have received the e-mail because you added a contribution to the above project.
hu: Ezt az e-mailt a %(receiver_mail)s címre küldték. Azért kapta ezt az e-mailt, mert hozzászólt a fenti projekthez.

source: Feedback for your contribution on %(site_name)s
hu: A hozzájárulásához visszajelzés a %(site_name)s oldalon

source: Feedback for your contribution
hu: Visszajelzés az Ön hozzájárulásáról

source: %(organisation_name)s reacted on your contribution.
hu: %(organisation_name)s reagált a hozzájárulására.

source: Your contribution is %(status)s.
hu: Az Ön hozzájárulása %(status)s.

source: Official feedback: %(feedback)s
hu: Hivatalos visszajelzés: %(feedback)s

source: Do you want to answer?
hu: Akar válaszolni?

source: Check your contribution
hu: Ellenőrizze hozzájárulását

source: Invitation to an event in project %(project_name)s
hu: Meghívás egy eseményre a projektben %(project_name)s

source: Event
hu: Esemény

source: The following event takes place on %(date)s:
hu: A következő esemény a következő időpontban történik %(date)s :

source: Further information about the event can be found in the project.
hu: Az eseményről további információk a projektben találhatók.

source: Show Event
hu: Esemény megjelenítése

source: This email was sent to %(receiver_mail)s. You have received the e-mail because you are following the above project.
hu: Ezt az e-mailt a %(receiver_mail)s címre küldték. Azért kapta az e-mailt, mert követi a fenti projektet.

source: Participation ends soon for %(project_name)s
hu: Részvétel hamarosan véget ér a %(project_name)s

source: Participation ends soon!
hu: A részvétel hamarosan véget ér!

source: the online participation in the above mentioned project will end soon.
hu: a fent említett projektben való online részvétel hamarosan véget ér.

source: You can still participate until %(end_date)s.
hu: Még mindig részt vehet %(end_date)s-ig.

source: Join now
hu: Csatlakozzon most

source: Here we go: %(project_name)s starts now!
hu: Itt is van: %(project_name)s most kezdődik!

source: Here we go!
hu: Itt is vagyunk!

source: Online participation for the above project has started.
hu: A fenti projekt online részvétele megkezdődött.

source: You can participate until %(end_date)s.
hu: %(end_date)s-ig vehet részt.

source: New project %(project_name)s on %(site_name)s
hu: Új projekt %(project_name)s a %(site_name)s oldalon

source: The new project %(project_name)s was created for %(organisation_name)s
hu: Az új %(project_name)s projektet az %(organisation_name)s számára hozták létre

source: %(creator_name)s has created the project %(project_name)s for %(organisation_name)s.
hu: %(creator_name)s létrehozta az %(project_name)s projektet %(organisation_name)s számára.

source: Show project
hu: Projekt megjelenítése

source: This email was sent to %(receiver_mail)s. This email was sent to you because you are an intiator of %(organisation_name)s.
hu: Ezt az e-mailt a %(receiver_mail)s címre küldték. Ezt az e-mailt azért küldtük Önnek, mert Ön az %(organisation_name)s kezdeményezője.

source: Deletion of project
hu: A projekt törlése

source: The project %(name)s was deleted.
hu: A %(name)s projektet törölték.

source: The project "%(name)s" on the participation platform %(site_name)s was deleted.
hu: Az %(site_name)s részvételi platformon lévő "%(name)s" projektet törölték.

source: This email was sent to %(receiver)s. This email was sent to you because you are an initiator of the organisation '%(organisation_name)s', in which a project was deleted.
hu: Ezt az e-mailt a %(receiver)s címre küldték. Ezt az e-mailt azért küldtük Önnek, mert Ön a "%(organisation_name)s" szervezet kezdeményezője, amelyben egy projektet töröltek.

source: A comment was added to the project %(project_name)s
hu: A projekthez egy megjegyzés került hozzáadásra %(project_name)s

source: An idea was added to the project %(project_name)s
hu: Egy ötletet adtunk hozzá a projekthez %(project_name)s

source: A proposal was added to the project %(project_name)s
hu: A projekthez egy javaslat került hozzáadásra %(project_name)s

source: A contribution was added to the project %(project_name)s
hu: Hozzájárulás a projekthez %(project_name)s

source: %(actor_name)s created a comment on the project %(project_name)s
hu: %(actor_name)s hozzászólás a projekthez %(project_name)s

source: %(actor_name)s created an idea on the project %(project_name)s
hu: %(actor_name)s létrehozott egy ötletet a %(project_name)s projektben

source: %(actor_name)s created a proposal on the project %(project_name)s
hu: %(actor_name)s javaslatot készített a %(project_name)s projektben

source: %(actor_name)s created a contribution on the project %(project_name)s
hu: %(actor_name)s hozzájárulást tett a projekthez %(project_name)s

source: on the project %(project_name)s a comment was added by %(actor_name)s.
hu: a projekthez %(project_name)s egy megjegyzést tett hozzá %(actor_name)s.

source: Checkout what happend on the project %(project_name)s on %(site_name)s by clicking the link below.
hu: Nézd meg, mi történt a %(project_name)s projektben itt %(site_name)s az alábbi linkre kattintva.

source: Checkout what happend on the project %(project_name)s on %(site_name)s by clicking the button below.
hu: Nézze meg, mi történt a %(project_name)s projektben itt %(site_name)s az alábbi gombra kattintva.

source: on the project %(project_name)s an idea was added by %(actor_name)s.
hu: a %(project_name)s projekthez %(actor_name)s egy ötletet adott hozzá.
