Repository: edemo/adhocracy-plus
Catalog: locale-source/locale/*/LC_MESSAGES/django.po
Languages: hu

source: A user with that username already exists.
hu: Ezzel a felhasználónévvel már létezik egy felhasználó.

source: This username is invalid.
hu: Ez a felhasználónév érvénytelen.

source: Email address
hu: Email cím

source: Email is invalid or already taken.
hu: Az e-mail cím érvénytelen vagy már foglalt.

source: staff status
hu: személyzeti állapot

source: Designates whether the user can log into this admin site.
hu: Meghatározza, hogy a felhasználó bejelentkezhet-e erre az admin oldalra.

source: Designates whether this user should be treated as active. Unselect this instead of deleting accounts.
hu: Meghatározza, hogy ez a felhasználó aktívnak tekintendő-e. A fiókok törlése helyett törölje a jelölést.

source: Send me email notifications
hu: Küldjön nekem e-mail értesítést

source: Designates whether you want to receive notifications. Unselect if you do not want to receive notifications.
hu: Meghatározza, hogy szeretne-e értesítéseket kapni. Törölje a jelölést, ha nem szeretne értesítéseket kapni.

source: Biography
hu: Életrajz

source: Tell us about yourself in 255 characters!
hu: Meséljen magáról 255 karakterben!

source: Twitter handle
hu: Twitter kezelő

source: Facebook name
hu: Facebook név

source: Your facebook name is the last part of the URL, when you access your profile.
hu: A facebook neve az URL utolsó része, amikor belép a profiljába.

source: Homepage
hu: Kezdőlap

source: Avatar picture
hu: Avatár kép

source: Your preferred language
hu: Az Ön által preferált nyelv

source: Specify your preferred language for the user interface and the notifications of the platform.
hu: Adja meg a felhasználói felület és a platform értesítéseinek kívánt nyelvét.

source: Menu
hu: Menü

source: Hello
hu: Helló

source: Account Settings
hu: Felhasználói fiók beállításai

source: View your profile
hu: Profiljának megtekintése

source: Info
hu: Információ

source: Participations
hu: Részvételek

source: Activities
hu: Tevékenységek

source: Active in these platforms
hu: Aktív ezeken a platformokon

source: This user is not active in any platform yet.
hu: Ez a felhasználó még nem aktív egyik platformon sem.

source: Check some platforms out.
hu: Nézzen meg néhány platformot.

source: This user is not active in any projects yet.
hu: Ez a felhasználó még nem aktív egyetlen projektben sem.

source: No activity yet.
hu: Még nincs aktivitás.

source: English
hu: Angol

source: German
hu: Német

source: Dutch
hu: Holland

source: Kyrgyz
hu: Kirgiz

source: Russian
hu: Orosz

source: Rich text editor
hu: Szövegszerkesztő

source: suggestion
hu: javaslat

source: note
hu: megjegyzés

source: question
hu: kérdés

source: Pin without icon
hu: Pin ikon nélkül

source: Diamond
hu: Gyémánt

source: Triangle up
hu: Háromszög felfelé

source: Triangle down
hu: Háromszög lefelé

source: Ellipse
hu: Ellipszis

source: Semi circle
hu: Félkör

source: Hexagon
hu: Hatszögletű

source: Rhomboid
hu: Rombusz

source: Star
hu: Csillag

source: Square
hu: Négyzet

source: Octothorpe
hu: Hash szimbólum

source: Rectangle
hu: Téglalap

source: Circle
hu: Kör

source: Right triangle
hu: Derékszögű háromszög

source: Zigzag
hu: Cikkcakk

source: brainstorming
hu: ötletelés

source: spatial brainstorming
hu: területalapú ötletelés

source: idea challenge
hu: ötlet kihívás

source: spatial idea challenge
hu: területalapú ötlet kihívás

source: text review
hu: szöveges felülvizsgálat

source: poll
hu: szavazás

source: interactive event
hu: interaktív esemény

source: prioritization
hu: rangsorolás

source: debate
hu: vita

source: You are not allowed to access this page.
hu: Az ön számára ez az oldal nem érhető el.

source: The verification of your input has failed. Please reload the page and make sure that your browser settings allow setting session cookies.
hu: Az Ön által megadott adatok ellenőrzése sikertelen volt. Kérjük, töltse újra az oldalt, és győződjön meg arról, hogy böngészője beállításai lehetővé teszik a munkamenet sütik beállítását.

source: This page could not be found.
hu: Ez az oldal nem található.

source: Home
hu: Főoldal

source: Organisations
hu: Szervezetek

source: Participation projects
hu: Részvételi projektek

source: Communication
hu: Kommunikáció

source: Organisation settings
hu: Szervezeti beállítások

source: All projects
hu: Minden projekt

source: Project ready for publication
hu: A projekt készen áll a közzétételre

source: Project not ready for publication
hu: A projekt nem áll készen a közzétételre

source: Module ready for addition
hu: A modul készen áll a hozzáadásra

source: Module not ready for addition
hu: A modul nem áll készen a hozzáadásra

source: Hide from project
hu: Elrejtés a projektből

source: Add to project
hu: Hozzáadás a projekthez

source: Add Module
hu: Modul hozzáadása

source: Manual
hu: Kézi

source: Create a new Project
hu: Új projekt létrehozása

source: Communication options
hu: Kommunikációs lehetőségek

source: Project created
hu: Létrehozott projekt

source: Create project
hu: Projekt létrehozása

source: Fill in project details
hu: Töltse ki a projekt adatait

source: No module created
hu: Nincs létrehozott modul

source: Module created
hu: Létrehozott modul

source: Add participation module(s)
hu: Részvételi modul(ok) hozzáadása

source: Module not ready to be filled in
hu: A modul nem áll készen a kitöltésre

source: Fill in module details
hu: Töltse ki a modul adatait

source: Module ready to be added to project
hu: A modul készen áll a projekthez való hozzáadásra

source: Module not ready to be added to project
hu: A modul nem áll készen a projekthez való hozzáadásra

source: Show module(s) in project
hu: Modul(ok) megjelenítése a projektben

source: Module added to project
hu: Modul hozzáadása a projekthez

source: Add module(s) to project
hu: Modul(ok) hozzáadása a projekthez

source: Publish project
hu: Projekt közzététele

source: Project type has been published
hu: A projekttípus közzététele megtörtént

source: The project has been published. You can add further modules.
hu: A projektet közzétették. További modulokat adhat hozzá.

source: more
hu: több

source: delete
hu: törlés

source: Are you sure you want to delete the project '%(project_name)s'?
hu: Biztos, hogy törölni akarja a '%(project_name)s' projektet?

source: cancel
hu: mégsem

source: General information
hu: Általános információ

source: Missing important fields
hu: Hiányzó fontos mezők

source: Legal information
hu: Jogi információk

source: Remove item
hu: Cikk eltávolítása

source: Your image will be uploaded/removed once you save your changes at the end of this page.
hu: A képed feltöltésre/eltávolításra kerül, amint az oldal végén elmented a változtatásokat.

source: This project is in not published yet.
hu: Ez a projekt még nem jelent meg.

source: Previous
hu: Előző

source: Next
hu: Következő

source: More questions from this online participation
hu: További kérdések ebben az online részvételi projektben

source: Moderation request in the project %(project_name)s on %(site_name)s
hu: Moderációs kérés a %(project_name)s projektben a %(site_name)s helyen

source: Moderation request in the project %(project_name)s
hu: Moderációs kérelem a %(project_name)s projektben

source: User %(user_name)s reported a post in your project "%(project_name)s". It is possible, the message could also be spam. As a moderator, you can review the post and delete it if necessary. The following reasons were given:
hu: Felhasználó %(user_name)s jelentett egy hozzászólást a "%(project_name)s" projektben. Lehetséges, hogy az üzenet spam. Moderátorként felülvizsgálhatod a hozzászólást, és szükség esetén törölheted. A következő okok miatt:

source: Review post
hu: Bejegyzés felülvizsgálata

source: This email has been sent to %(receiver_mail)s. The email was sent to you as you are the moderator of the project.
hu: Ezt az e-mailt elküldtük a %(receiver_mail)s címre. Az e-mailt Önnek küldték, mivel Ön a projekt moderátora.

source: Email Addresses
hu: Email címek

source: Main Email
hu: Fő e-mail

source: Primary
hu: Elsődleges

source: Verified
hu: Ellenőrzött

source: Other Emails
hu: Egyéb e-mailek

source: Unverified
hu: Nem ellenőrzött

source: Make Primary
hu: Elsődlegessé tétel

source: Re-send Verification
hu: Megerősítés újraküldése

source: Add another Email
hu: Újabb e-mail hozzáadása

source: Add Email
hu: E-mail hozzáadása

source: Please confirm your email address on %(current_site)s
hu: Kérjük, erősítse meg e-mail címét a %(current_site)s oldalon

source: Your email address on %(current_site)s
hu: Az Ön e-mail címe a %(current_site)s oldalon

source: this email address has been added to the user account "%(username)s" on "%(current_site)s". Please confirm this address. If you did not add this email address, you can ignore this email. We will not send you any further emails.
hu: ez az e-mail cím hozzá lett adva a "%(username)s" felhasználói fiókhoz a "%(current_site)s" oldalon. Kérjük, erősítse meg ezt a címet. Ha nem adta hozzá ezt az e-mail címet, akkor figyelmen kívül hagyhatja ezt az e-mailt. Nem fogunk Önnek további e-maileket küldeni.

source: Confirm your email address
hu: Erősítse meg e-mail címét

source: This email was sent to %(receiver)s. If you have any further questions, please contact us via %(contact_email)s
hu: Ezt az e-mailt a %(receiver)s címre küldték. Ha további kérdése van, kérjük, lépjen kapcsolatba velünk az %(contact_email)s e-mail címen

source: Please confirm your registration on %(current_site)s
hu: Kérjük, erősítse meg regisztrációját a %(current_site)s oldalon

source: Your registration on %(current_site)s
hu: Az Ön regisztrációja a %(current_site)s oldalon

source: You have registered with the username "%(username)s" on the participation platform "%(current_site)s". Click "Confirm email address" to complete your registration. As soon as you are registered, you can participate on "%(current_site)s". If you haven't registered, you can ignore this message.
hu: Ön a "%(username)s" felhasználónévvel regisztrált a "%(current_site)s" részvételi platformon. Kattintson az "E-mail cím megerősítése" gombra a regisztráció befejezéséhez. Amint regisztrált, részt vehet a "%(current_site)s" oldalon. Ha még nem regisztrált, akkor figyelmen kívül hagyhatja ezt az üzenetet.

source: Confirm email address
hu: E-mail cím megerősítése

source: This email was sent to %(useremail)s. If you have any further questions, please contact us via %(contact_email)s
hu: Ezt az e-mailt a %(useremail)s címre küldték. Ha további kérdése van, kérjük, lépjen kapcsolatba velünk az %(contact_email)s e-mail címen

source: Reset password request for %(current_site)s
hu: Jelszó-visszaállítási kérelem a %(current_site)s oldalon

source: Password reset for your account %(username)s
hu: Jelszó visszaállítása a %(username)s fiókjához

source: you have requested a password reset. Please click on "Reset password" to set a new password. If you have not requested a password reset, you can ighnore this email and your %(current_site)s password stays unchanged.
hu: ön jelszó-visszaállítást kért. Kérjük, kattintson a "Jelszó visszaállítása" gombra az új jelszó beállításához. Ha nem kérte a jelszó visszaállítását, akkor figyelmen kívül hagyhatja ezt az e-mailt, és a %(current_site)s jelszava változatlan marad.

source: Reset password
hu: Új jelszó létrehozása

source: This email was sent to %(useremail)s. You receive this email because your password on %(current_site)s has been reset.
hu: Ezt az e-mailt a %(useremail)s címre küldték. Azért kapta ezt az e-mailt, mert a jelszavát az %(current_site)s-en visszaállították.

source: You are receiving this e-mail because you or someone else has requested a password for your user account. However, we do not have any record of a user with email %(email)s in our database.
hu: Azért kapja ezt az e-mailt, mert Ön vagy valaki más jelszót kért a felhasználói fiókjához. Az adatbázisunkban azonban nincs nyilvántartásunk a %(email)s e-mail címmel rendelkező felhasználóról.

source: This mail can be safely ignored if you did not request a password reset.
hu: Ezt a levelet nyugodtan figyelmen kívül hagyhatja, ha nem kérte a jelszó visszaállítását.

source: If it was you, you can sign up for an account using the link below.
hu: Ha Ön volt az, akkor az alábbi linken regisztrálhat egy fiókot.

source: If you need assistance, please contact %(contact_email)s.
hu: Ha segítségre van szüksége, kérjük, lépjen kapcsolatba a %(contact_email)s-val.

source: This email was sent to %(email)s. You have received the e-mail because the reset of your password has been requested on %(current_site)s.
hu: Ezt az e-mailt a %(email)s címre küldték. Azért kapta meg az e-mailt, mert a jelszava visszaállítását kérte %(current_site)s.

source: Confirm Email Address
hu: E-mail cím megerősítése

source: Please confirm that <a href="mailto:%(email)s">%(email)s</a> is an email address for user %(user_display)s.
hu: Kérem, erősítse meg, hogy a <a href="mailto:%(email)s">%(email)s</a> a %(user_display)s felhasználó e-mail címe.

source: Confirm
hu: Megerősítés

source: This email confirmation link expired or is invalid. Please <a href="%(email_url)s">issue a new email confirmation request</a>.
hu: Ez az e-mail megerősítő link lejárt vagy érvénytelen. Kérjük, <a href="%(email_url)s">kérjen újbóli e-mail megerősítést </a>.

source: If you have not created an account yet, then please <a href="%(signup_url)s">register</a> first.
hu: Ha még nem hozott létre fiókot, akkor kérjük, először a <a href="%(signup_url)s">oldalon regisztráljon</a>.

source: Forgot Password?
hu: Elfelejtette jelszavát?

source: Sign Out
hu: Kijelentkezés

source: Are you sure you want to sign out?
hu: Biztos, hogy ki akar jelentkezni?

source: Change your password
hu: Változtassa meg a jelszavát

source: Password
hu: Jelszó

source: Repeat password
hu: Jelszó megismétlése

source: Password Reset
hu: Jelszó visszaállítása

source: Forgotten your password? Enter your email address below, and we'll send you an email allowing you to reset it.
hu: Elfelejtette jelszavát? Írja be az alábbiakban az e-mail címét, és mi küldünk egy e-mailt, amellyel visszaállíthatja azt.

source: Reset My Password
hu: A saját jelszó alaphelyzetbe állítása

source: Please contact us if you have any trouble resetting your password.
hu: Kérjük, lépjen kapcsolatba velünk, ha bármilyen problémája van a jelszava visszaállításával.

source: Change Password
hu: Jelszó megváltoztatása

source: Bad Token
hu: Rossz Token

source: The password reset link was invalid, possibly because it has already been used. Please request a <a href="%(passwd_reset_url)s">new password reset</a>.
hu: A jelszó-visszaállítási link érvénytelen volt, valószínűleg azért, mert már használták. Kérjen itt <a href="%(passwd_reset_url)s">új jelszó visszaállítást</a>.

source: change password
hu: jelszó módosítása

source: Your password is now changed.
hu: A jelszava mostantól megváltozott.

source: Already have an account? Then please <a href="%(login_url)s">login</a>.
hu: Már van fiókja? Akkor kérjük <a href="%(login_url)s">jelentkezzen be</a>.

source: I confirm that I have read and accepted the <a href="%(terms_of_use_url)s" target="_blank">terms of use</a> and the <a href="%(data_protection_policy)s" target="_blank">data protection policy</a>.
hu: Megerősítem, hogy elolvastam és elfogadtam a <a href="%(terms_of_use_url)s" target="_blank">felhasználási feltételeket</a> és az <a href="%(data_protection_policy)s" target="_blank">adatvédelmi szabályzatot</a>.

source: With your account on %(platformname)s, you can take part in every public participation project on this platform. This platform allows organisations initiatives to conduct digital participation projects. If you have any questions regarding the data protection on this platform you can find <a href="%(data_protection_url)s" target="_blank">further information here</a>.
hu: A %(platformname)s oldalon található fiókkal részt vehet a platform minden nyilvános részvételi projektjében. Ez a platform lehetővé teszi, hogy különféle szervezetek digitális részvételi projekteket hajtsanak végre. Ha bármilyen kérdése van a platform adatvédelmével kapcsolatban, <a href="%(data_protection_url)s" target="_blank">itt</a> talál <a href="%(data_protection_url)s" target="_blank">további információkat</a>.

source: Skip to content
hu: Ugrás a tartalomra

source: %(platformname)s is funded by donations.
hu: %(platformname)s adományokból finanszírozzuk.

source: Donate now
hu: Adományozzon most

source: Donate now to %(platformname)s
hu: Adományozzon most a %(platformname)s számára

source: Error
hu: Hiba

source: Back to %(platformname)s
hu: Vissza a %(platformname)s platformra

source: Responsible for the participation project:
hu: Felelős a részvételi projektért:

source: %(platformname)s is a participation platform operated by
hu: %(platformname)s egy részvételi platform, amelyet a

source: <a href="/">%(platformname)s</a> is a platform provided by <a href="https://liqd.net/de/">Liquid Democracy e.V.</a> in Berlin.
hu: <a href="/">%(platformname)s</a> a <a href="https://www.kdea.hu/">Közösségi Digitális Eszközök Alapítvány </a> által szolgáltatott részvételi platform.

source: Only the respective operator of the offer is responsible for the editorial content.
hu: A részvételi projektek tartalmáért csak a kezdeményező felel.

source: Responsible for the content of this page:
hu: Az oldal tartalmáért felelős:

source: Header
hu: Fejléc

source: Language selector,
hu: Nyelvválasztó,

source: selected
hu: kiválasztott

source: select
hu: válassza ki a címet

source: Our projects
hu: Projektjeink

source: About
hu: Rólunk

source: Social Connections
hu: Közösségi kapcsolatok

source: Remove existing connections
hu: A meglévő kapcsolatok eltávolítása

source: You can sign in to your account using any of the following third party accounts. To remove them mark the one you would like to remove and click the remove button
hu: Bejelentkezhet fiókjába a következő bármely harmadik fél által biztosított szolgáltatás használatával. Eltávolításukhoz jelölje meg azt, amelyet el szeretne távolítani, és kattintson az eltávolítás gombra

source: You currently have no social network accounts connected to this account.
hu: Jelenleg nincsenek ehhez a fiókhoz kapcsolódó közösségi hálózati fiókok.

source: Signup
hu: Regisztráció

source: Sign Up
hu: Regisztráció

source: You are about to use your %(provider_name)s account to login to %(site_name)s. As a final step, please complete the following form:
hu: Ön most a %(provider_name)s fiókját fogja használni, hogy bejelentkezzen a %(site_name)s oldalra. Utolsó lépésként kérjük, töltse ki az alábbi űrlapot:

source: Login with social media account
hu: Bejelentkezés közösségi média fiókkal

source: Login with
hu: Bejelentkezés
