Repository: edemo/adhocracy-plus
Catalog: locale-source/locale/*/LC_MESSAGES/djangojs.po
Languages: hu

source: Insert Collapsible Item
hu: Összecsukható elem beillesztése

source: Title
hu: Cím

source: Body text
hu: Törzsszöveg

source: Collapsible element
hu: Összecsukható elem

source: hide one reply
hu: egy válasz elrejtése

source: view one reply
hu: egy válasz megtekintése

source: Answer
hu: Válasz

source: Your reply here
hu: Az Ön válasza itt

source: You want to report this content? Your message will be sent to the moderation. The moderation will look at the reported content. The content will be deleted if it does not meet our discussion rules (netiquette).
hu: Jelenteni szeretné ezt a tartalmat? Üzenetedet a moderációra küldjük. A moderátor megnézi a bejelentett tartalmat. A tartalom törlésre kerül, ha nem felel meg a vitaszabályainknak (netikett).

source: Moderator
hu: Moderátor

source: Latest edit on
hu: Legutóbb szerkesztve

source: Deleted by creator on
hu: Törölte az készítő ekkor

source: Deleted by moderator on
hu: Moderátor törölte ekkor

source: Do you really want to delete this comment?
hu: Tényleg törölni akarod ezt a hozzászólást?

source: Delete
hu: Törlés

source: Abort
hu: Megszakítás

source: Your comment here
hu: Az Ön megjegyzése itt

source: comment
hu: hozzászólás

source: save changes
hu: változtatások mentése

source: cancel
hu: mégsem

source: post
hu: bejegyzését

source: Please login to comment
hu: Kérjük, jelentkezzen be a hozzászóláshoz

source: The currently active phase doesn't allow to comment.
hu: A jelenleg aktív fázis nem teszi lehetővé a hozzászólást.

source: Only invited users can actively participate.
hu: Csak a meghívott felhasználók vehetnek részt aktívan.

source: Edit
hu: Szerkesztés

source: Report
hu: Jelentés

source: Choose categories for your comment
hu: Válasszon kategóriákat a megjegyzéséhez

source: Share link
hu: Megosztás link

source: Categories:
hu: Kategóriák:

source: Entry successfully created
hu: Sikeresen létrehozott bejegyzés

source: Read more...
hu: Bővebben...

source: Read less
hu: Olvasd el a kevesebbet

source: Share
hu: Megosztás

source: Report
hu: Jelentés

source: Show moderator's feedback
hu: Moderátor visszajelzéseinek megjelenítése

source: Hide moderator's feedback
hu: Moderátor visszajelzésének elrejtése

source: Delete comment
hu: Hozzászólás törlése

source: Blocked by moderator
hu: Moderátor által blokkolva

source: hide replies
hu: válaszok elrejtése

# verb
source: Reply
hu: Válasz

source: 1 reply
hu: 1 válasz

source: Newest
hu: Legújabb

source: Most up votes
hu: A legtöbb szavazat

source: Most down votes
hu: A legtöbb elutasító szavazat

source: Most answers
hu: A legtöbb válasz

source: Last discussed
hu: Utoljára tárgyalt

source: Show filters
hu: Szűrő mutatása

source: Filters
hu: Szűrők

source: Hide filters
hu: Szűrő elrejtése

source: Search contributions
hu: Hozzájárulások keresése

source: Clear search
hu: Tiszta keresés

source: display:
hu: megjelenítés:

source: all
hu: összes

source: sorted by:
hu: rendezve:

source: Highlighted
hu: Kiemelve

source: entry
hu: belépés

source: entry found for
hu: bejegyzés található

source: Your comment
hu: Hozzászólásod

source: Your reply
hu: Az Ön válasza

source: characters
hu: karakter

source: Comment
hu: Megjegyzés

source: Copy
hu: Másolás

source: Copied
hu: Másolva

source: You will no longer be updated via email.
hu: A továbbiakban nem kapja meg az e-mailben küldött frissítéseket.

source: You will be updated via email.
hu: E-mailben értesítjük Önt.

source: Follow
hu: Követés

source: Following
hu: Követés

source: No matches found within the project area
hu: A projekt területén nem találtunk ilyet.

source: Did you mean:
hu: Úgy értette:

source: Export polygon as GeoJSON
hu: Poligon exportálása GeoJSON-ként

source: Import polygon via file upload
hu: Poligon importálása fájlfeltöltéssel

source: Close
hu: Bezár

source: Upload a polygon from a GeoJSON (.geojson) or a zipped Shapefile (.zip).
hu: Töltsön fel egy poligont egy GeoJSON (.geojson) vagy egy zippelt Shapefile (.zip) fájlból.

source: Note that uploading Shapefiles is not supported with Internet Explorer 10
hu: Vegye figyelembe, hogy a Shapefile-ok feltöltése nem támogatott az Internet Explorer 10 alatt

source: Attention importing a file will delete the existing polygons.
hu: Figyelem a fájl importálása törli a meglévő poligonokat.

source: Upload
hu: Feltöltés

source: Cancel
hu: Mégsem

source: The uploaded file is not a valid shapefile.
hu: A feltöltött fájl nem érvényes shapefile.

source: The uploaded file could not be imported.
hu: A feltöltött fájlt nem sikerült importálni.

source: The uploaded file is not a valid geojson file.
hu: A feltöltött fájl nem érvényes geojson fájl.

source: Invalid file format.
hu: Hibás fájlformátum.

source: Do you want to load this preset and delete all the existing polygons?
hu: Szeretné betölteni ezt az előbeállítást, és törölni az összes meglévő poligont?

source: person supports this proposal.
hu: személy támogatja ezt a javaslatot.

source: person voted for this proposal.
hu: személy a javaslat mellett szavazott.

source: person commented on this proposal.
hu: a javaslattal kapcsolatban észrevételeket tett.

# noun
source: Answer
hu: Válasz

source: remove
hu: eltávolítás

source: New Question
hu: Új kérdés

source: Multiple Choice question
hu: Többszörös választási kérdés

source: Open question
hu: a "más" nem lehet az egyetlen választás. Használjon nyitott kérdést vagy adjon hozzá több választási lehetőséget.

source: The poll has been updated.
hu: A szavazást frissítettük.

source: The poll could not be updated. Please check the data you entered again.
hu: A szavazást nem lehetett frissíteni. Kérjük, ellenőrizze újra a megadott adatokat.

source: Save
hu: Mentés

source: Question
hu: Kérdés

source: Explanation
hu: Magyarázat

source: Move up
hu: Mozgatás felfelé

source: Move down
hu: Mozgatás lefelé

source: Participants can vote for more than one option (multiple choice)
hu: A résztvevők egynél több lehetőségre is szavazhatnak (többszörös választás)

source: Participants can add their own answer
hu: A résztvevők hozzáadhatják saját válaszukat

source: Other
hu: Egyéb

source: New answer
hu: Új válasz

source: Multiple answers are possible.
hu: Több válasz is lehetséges.

source: other
hu: egyéb

source: Your answer has been saved.
hu: A válaszát elmentettük.

source: Your answer could not be saved. Please check the data you entered again.
hu: A válaszát nem lehetett megmenteni. Kérjük, ellenőrizze újra a megadott adatokat.

source: Your answer is invalid or empty. Please try again.
hu: A válasz érvénytelen vagy üres. Kérjük, próbálja meg újra.

source: To poll
hu: Szavazásra

source: Change answer
hu: Válasz megváltoztatása

source: Submit answer
hu: Válasz beküldése

source: Please login to answer
hu: Kérjük, jelentkezzen be a válaszadáshoz

source: Show results
hu: Találatok megjelenítése

source: Show preliminary results
hu: Előzetes eredmények megjelenítése

source: Please enter your answer in this field.
hu: Kérjük, írja be a választ ebbe a mezőbe.

source: Hide other answers
hu: Egyéb válaszok elrejtése

source: Show other answers
hu: További válaszok megjelenítése

source: %s participant gave 1 answer.
hu: %s résztvevő 1 választ adott.

source: %s participant gave %s answers.
hu: %s résztvevő %s választ adott.

source: For multiple choice questions the percentages may add up to more than 100%.
hu: Feleletválasztós kérdések esetén a százalékos arányok összege meghaladhatja a 100%-ot.

source: 1 person has answered.
hu: 1 személy válaszolt.

source: no one has answered this question
hu: senki sem válaszolt erre a kérdésre

source: Your choice
hu: Az ön választása

source: Click to vote up
hu: Kattintson a szavazáshoz

source: Click to vote down
hu: Kattintson a lefelé szavazáshoz

source: Report sent
hu: Elküldött jelentés

source: Thank you! We are taking care of it.
hu: Köszönöm! Gondoskodunk róla.

source: Your message
hu: Üzenete

source: Send Report
hu: Jelentés küldése

source: Yes, I have read and agree to this organisation's %(linkStart)s terms of use %(linkEnd)s.
hu: Igen, elolvastam és elfogadom a szervezet %(linkStart)s felhasználási feltételeit %(linkEnd)s.

source: You can still manage all your preferences on User Agreements.
hu: Továbbra is kezelheti az összes beállítását a Felhasználói megállapodások oldalon.

source: Image mode
hu: Kép üzemmód

source: Text mode
hu: Szöveges üzemmód

source: Captcha: switch between image and text question
hu: Captcha: váltás a kép és a szöveges kérdés között

source: Chapter title
hu: Fejezet címe

source: Add a new paragraph
hu: Új bekezdés hozzáadása

source: Chapter navigation
hu: Fejezet navigáció

source: Add a new chapter
hu: Új fejezet hozzáadása

source: first chapter
hu: első fejezet

source: new chapter
hu: új fejezet

source: The document has been updated.
hu: A dokumentumot frissítették.

source: The document could not be updated.
hu: A dokumentumot nem lehetett frissíteni.

source: Contents
hu: Tartalmak

source: Edit chapter
hu: Fejezet szerkesztése

source: Headline
hu: Cím

source: Paragraph
hu: Bekezdés

source: Affiliation
hu: Hovatartozás

source: Answered questions will be displayed in the statistics according to the chosen affiliation.
hu: A megválaszolt kérdések a statisztikában a kiválasztott hovatartozásnak megfelelően jelennek meg.

source: Filters
hu: Szűrők

source: Click to view filters
hu: Kattintson a szűrők megtekintéséhez

source: Click to only display marked questions
hu: Kattintson a gombra, ha csak a megjelölt kérdéseket szeretné megjeleníteni

source: Click to only display questions which are not hidden
hu: Kattintson a gombra a nem rejtett kérdések megjelenítéséhez

source: Click to order list by likes
hu: Kattintson a listára a tetszés szerinti rendeléshez

source: Info
hu: Információ

source: display question on screen
hu: kérdés megjelenítése a képernyőn

source: add question to shortlist
hu: kérdés hozzáadása a listához

source: hide question from audience
hu: elrejteni a közönség kérdését

source: mark question as answered
hu: jelölje meg a kérdést megválaszoltnak

source: is shown in front of a question? It has been marked by the moderation.
hu: jelenik meg egy kérdés előtt? Ezt a moderáció jelölte meg.

source: Close information
hu: Információ bezárása

source: Open information
hu: Információ megnyitása

source: Statistics
hu: Statisztika

source: Entries
hu: Bejegyzések

source: Click to view statistics of answered questions
hu: Kattintson ide a megválaszolt kérdések statisztikájának megtekintéséhez

source: display on screen
hu: megjelenítés a képernyőn

source: Click to view list of marked questions screen
hu: Kattintson a megjelölt kérdések listájának megtekintéséhez

source: select affiliation
hu: válassza ki a tagságot

source: Here you can ask your question
hu: Itt teheti fel kérdését

source: Add Question
hu: Kérdés hozzáadása

source: mark as hidden
hu: rejtettnek jelölni

source: undo mark as hidden
hu: rejtve jelölés visszavonása

source: mark as done
hu: késznek jelölni

source: add to live list
hu: hozzáadni az élő listához

source: remove from live list
hu: eltávolítani az élő listáról

source: add to shortlist
hu: hozzáadni a rövid listához

source: remove from shortlist
hu: eltávolítani a listáról

source: likes
hu: kedvelések

source: on shortlist
hu: a szűkített listán

source: add like
hu: hozzáadni, mint

source: undo like
hu: kedvelés visszavonása

source: Questions Answered
hu: Megválaszolt kérdések

source: delete
hu: törlés

source: edit
hu: szerkesztés

source: Moderator's feedback
hu: Moderátor visszajelzése

source: Last edit was on
hu: Utolsó szerkesztés volt ekkor:

source: Write feedback
hu: Visszajelzés írása

source: submit feedback
hu: visszajelzés küldése

source: update feedback
hu: frissítés visszajelzés

source: Your feedback was successfully delivered.
hu: Visszajelzését sikeresen kézbesítettük.

source: Your feedback was successfully updated.
hu: Visszajelzését sikeresen frissítettük.

source: Your feedback was successfully deleted.
hu: Visszajelzését sikeresen töröltük.

source: The comment has already been moderated. Your feedback could not be saved.
hu: A hozzászólást már moderálták. A visszajelzést nem lehetett elmenteni.

source: Go to discussion
hu: Tovább a megbeszélésre

source: Comment blocked successfully.
hu: A megjegyzés sikeresen blokkolva.

source: Comment unblocked successfully.
hu: Megjegyzés feloldása sikeresen.

source: Comment highlighted successfully.
hu: Sikeresen kiemelt megjegyzés.

source: Comment unhighlighted successfully.
hu: Sikeresen kiemeletlen megjegyzés.

source: Notification successfully marked as read.
hu: Az értesítést sikeresen olvasottnak jelölték.

source: Notification successfully marked as unread.
hu: Az értesítést sikeresen olvashatatlannak jelölték.

source: posted a
hu: postázott egy

source: 's {}comment{} has been reported 1 time since it's creation
hu: 's {}comment{} 1 alkalommal jelentették létrehozása óta

source: Mark as read
hu: Megjelölés olvasottként

source: Mark as unread
hu: Megjelölés olvasatlanként

source: Last edited on
hu: Utoljára szerkesztve:

source: Created on
hu: Létrehozva

source: Block
hu: Blokk

source: Unblock
hu: Tiltás feloldása

source: Blocked
hu: Blokkolva

source: Add feedback
hu: Visszajelzés hozzáadása

source: This comment was blocked
hu: Ezt a megjegyzést blokkolták

source: Highlight
hu: Kiemelés

source: Unhighlight
hu: Kiemelés visszavonása

source: Unread
hu: Olvasatlan

source: Read
hu: Olvasás

source: Edit feedback
hu: Visszajelzés szerkesztése

source: View all
hu: Összes megtekintése

source: Reported
hu: Jelentve

source: All comments
hu: Minden megjegyzés

source: Most reported
hu: A legtöbb jelentett

source: Oldest
hu: Legrégebbi

source: Most recent
hu: Legfrissebb

source: By
hu: Szerző:

source: Load more
hu: Továbbiak betöltése

source: Go to top
hu: Ugrás felülre

source: Notifications of comments from project
hu: Értesítések a projekt észrevételeiről

source: Notification filters and sorting
hu: Értesítési szűrők és rendezés

source: Moderation project
hu: Moderációs projekt

source: Filter
hu: Szűrő

source: Sorting
hu: Rendezés

source: Over 1 year left
hu: Több mint 1 év maradt

source: left
hu: bal

source: 1 year
hu: 1 év

source: Loading...
hu: Betöltés...

source: comments
hu: hozzászólások

source: reports
hu: jelentések

source: public
hu: nyilvános

source: private
hu: privát

source: semi-public
hu: félig nyilvános

source: Notifications has unread comments
hu: Értesítések olvasatlan hozzászólások

source: Moderation dashboard overview
hu: Moderációs irányítópult áttekintése

source: Projects
hu: Projektek

source: Projects I am moderating
hu: Projektek, amelyeket moderálok

source: If you leave this page changes you made will not be saved.
hu: Ha elhagyja ezt az oldalt, az elvégzett módosítások nem kerülnek mentésre.

source: External Video
hu: Külső videó

source: Here you can find a video from Google (YouTube). To protect your data the content will only be loaded after you give your consent. Only then will YouTube set Cookies that collect information on user behaviour.
hu: Itt talál egy videót a Google-tól (YouTube). Az Ön adatainak védelme érdekében a tartalom csak az Ön hozzájárulása után kerül betöltésre. A YouTube csak ezután állít be olyan sütiket, amelyek a felhasználói viselkedésre vonatkozó információkat gyűjtenek.

source: More information can be found in the privacy policy of Google under:
hu: További információ a Google adatvédelmi szabályzatában található:

source: Link to Video:
hu: Link a videóhoz:

source: Play video
hu: Videó lejátszása

source: Here you can find a video from Vimeo. To protect your data the content will only be loaded after you give your consent. Only then will Vimeo set Cookies that collect information on user behaviour.
hu: Itt talál egy videót a Vimeo-ról. Az Ön adatainak védelme érdekében a tartalom csak az Ön hozzájárulása után kerül betöltésre. A Vimeo csak ezután állít be olyan sütiket, amelyek a felhasználói viselkedésre vonatkozó információkat gyűjtenek.

source: More information can be found in the privacy policy of Vimeo under:
hu: További információ a Vimeo adatvédelmi szabályzatában található:
